0	<s>
1	</s>
2	你
3	我
4	不
5	的
6	是
7	了
8	么
9	这
10	一
11	有
12	好
13	要
14	来
15	就
16	人
17	在
18	什
19	那
20	说
21	没
22	个
23	们
24	去
25	会
26	还
27	他
28	吧
29	啊
30	也
31	可
32	子
33	小
34	吗
35	看
36	怎
37	事
38	想
39	上
40	到
41	过
42	得
43	天
44	都
45	道
46	以
47	为
48	下
49	大
50	她
51	里
52	知
53	能
54	"
55	样
56	真
57	回
58	对
59	心
60	家
61	给
62	儿
63	姐
64	很
65	出
66	呢
67	时
68	别
69	多
70	生
71	着
72	然
73	起
74	和
75	点
76	话
77	只
78	让
79	吃
80	再
81	后
82	做
83	意
84	自
85	现
86	如
87	老
88	女
89	走
90	见
91	开
92	跟
93	才
94	定
95	情
96	太
97	把
98	妈
99	哥
100	打
101	当
102	快
103	明
104	娘
105	哪
106	先
107	今
108	用
109	找
110	经
111	地
112	些
113	等
114	又
115	公
116	谢
117	听
118	喜
119	谁
120	死
121	问
122	行
123	已
124	欢
125	叫
126	手
127	果
128	.
129	己
130	该
131	放
132	爱
133	前
134	面
135	干
136	年
137	请
138	候
139	算
140	头
141	学
142	觉
143	主
144	次
145	之
146	所
147	成
148	难
149	少
150	晚
151	应
152	何
153	身
154	气
155	爸
156	最
157	哦
158	无
159	刚
160	师
161	实
162	早
163	两
164	间
165	呀
166	关
167	本
168	长
169	总
170	正
171	错
172	发
173	方
174	告
175	怕
176	您
177	男
178	帮
179	<unk>
180	中
181	友
182	几
183	白
184	理
185	爷
186	孩
187	而
188	嗯
189	亲
190	带
191	相
192	像
193	西
194	嘛
195	皇
196	东
197	安
198	进
199	姑
200	王
201	送
202	日
203	信
204	啦
205	住
206	比
207	同
208	从
209	朋
210	被
211	办
212	睡
213	思
214	三
215	记
216	哈
217	因
218	作
219	认
220	动
221	诉
222	饭
223	法
224	呵
225	喝
226	其
227	妹
228	位
229	婚
230	玩
231	外
232	直
233	钱
234	电
235	分
236	重
237	离
238	许
239	高
240	接
241	便
242	但
243	夫
244	边
245	种
246	管
247	美
248	二
249	车
250	花
251	原
252	国
253	感
254	十
255	此
256	服
257	于
258	月
259	名
260	阿
261	眼
262	底
263	怪
264	清
265	机
266	水
267	笑
268	拿
269	完
270	门
271	结
272	系
273	全
274	力
275	风
276	受
277	伤
278	敢
279	必
280	喂
281	活
282	害
283	倒
284	准
285	将
286	父
287	口
288	马
289	酒
290	买
291	工
292	件
293	叔
294	若
295	医
296	房
297	非
298	久
299	宫
300	合
301	解
302	愿
303	陪
304	答
305	命
306	息
307	坐
308	题
309	望
310	识
311	够
312	照
313	留
314	求
315	新
316	弟
317	神
318	司
319	路
320	常
321	处
322	更
323	张
324	忙
325	,
326	衣
327	咱
328	顾
329	世
330	反
331	交
332	万
333	远
334	宝
335	楚
336	杀
337	母
338	任
339	体
340	与
341	保
342	客
343	忘
344	病
345	变
346	加
347	教
348	林
349	第
350	恩
351	哎
352	字
353	书
354	烦
355	乐
356	既
357	醒
358	兄
359	色
360	脸
361	连
362	场
363	山
364	备
365	随
366	夜
367	希
368	肯
369	礼
370	院
371	苏
372	表
373	救
374	试
375	班
376	收
377	跑
378	提
379	近
380	福
381	休
382	需
383	绝
384	周
385	容
386	文
387	报
388	竟
389	赶
390	失
391	谈
392	平
393	雪
394	兴
395	通
396	千
397	担
398	昨
399	且
400	物
401	向
402	冷
403	紧
404	待
405	半
406	红
407	丫
408	性
409	城
410	流
411	．
412	急
413	哭
414	光
415	确
416	它
417	七
418	切
419	亮
420	声
421	五
422	抱
423	差
424	麻
425	云
426	特
427	!
428	易
429	单
430	百
431	乱
432	考
433	慢
434	换
435	爹
436	言
437	居
438	青
439	坏
440	越
441	挺
442	药
443	苦
444	负
445	象
446	校
447	穿
448	婆
449	幸
450	影
451	累
452	洗
453	星
454	并
455	火
456	八
457	决
458	傻
459	轻
460	夏
461	军
462	妃
463	四
464	部
465	计
466	金
467	空
468	始
469	叶
470	蛋
471	姨
472	未
473	却
474	海
475	拉
476	懂
477	念
478	哼
479	奇
480	每
481	份
482	宁
483	业
484	掉
485	弄
486	根
487	午
488	强
489	鬼
490	假
491	界
492	者
493	痛
494	江
495	讲
496	漂
497	至
498	楼
499	费
500	条
501	嫁
502	南
503	目
504	奶
505	往
506	李
507	雨
508	代
509	杨
510	伯
511	初
512	辈
513	尽
514	晓
515	故
516	约
517	聊
518	飞
519	嘿
520	拜
521	贵
522	句
523	由
524	香
525	静
526	消
527	画
528	讨
529	岁
530	冰
531	闹
532	否
533	乖
534	装
535	内
536	证
537	玉
538	疼
539	菜
540	热
541	包
542	利
543	骗
544	嘴
545	功
546	期
547	精
548	选
549	阳
550	养
551	满
552	护
553	入
554	血
555	习
556	胡
557	或
558	终
559	写
560	似
561	味
562	传
563	室
564	舒
565	除
566	量
567	俩
568	虽
569	况
570	梦
571	改
572	钟
573	莫
574	黑
575	梅
576	片
577	度
578	站
579	雅
580	灵
581	宇
582	替
583	指
584	偷
585	靠
586	罢
587	饿
588	适
589	六
590	顺
591	恋
592	使
593	追
594	招
595	整
596	永
597	游
598	乎
599	简
600	块
601	华
602	搞
603	瞧
604	较
605	介
606	转
607	论
608	齐
609	排
610	落
611	床
612	陈
613	程
614	凡
615	店
616	杯
617	颜
618	臣
619	双
620	君
621	0
622	遇
623	严
624	步
625	惜
626	责
627	商
628	欣
629	唉
630	帅
631	府
632	误
633	毒
634	哇
635	格
636	板
637	妻
638	呃
639	妖
640	咳
641	深
642	卖
643	伙
644	巧
645	罗
646	吓
647	怀
648	复
649	歉
650	奴
651	参
652	北
653	罪
654	段
655	调
656	课
657	厌
658	朝
659	续
660	取
661	承
662	趣
663	殿
664	查
665	品
666	务
667	跳
668	欺
669	则
670	戏
671	仙
672	熟
673	草
674	皮
675	曾
676	脑
677	恶
678	朕
679	茶
680	歌
681	宜
682	及
683	碰
684	资
685	傅
686	背
687	术
688	继
689	恨
690	舍
691	刻
692	堂
693	弃
694	数
695	餐
696	号
697	丢
698	笨
699	音
700	夕
701	脚
702	持
703	呼
704	究
705	节
706	注
707	突
708	立
709	晨
710	纪
711	九
712	1
713	秋
714	修
715	丽
716	凌
717	托
718	贝
719	丝
720	派
721	辰
722	萧
723	猜
724	唱
725	混
726	义
727	京
728	英
729	官
730	烟
731	虑
732	武
733	滚
734	配
735	德
736	语
737	借
738	市
739	般
740	唐
741	吵
742	破
743	台
744	视
745	抓
746	呆
747	哟
748	兰
749	姓
750	狗
751	嫂
752	值
753	肉
754	士
755	足
756	毛
757	迟
758	展
759	球
760	魔
761	止
762	啥
763	化
764	圣
765	演
766	厉
767	鱼
768	妇
769	寒
770	领
771	专
772	秦
773	呜
774	黄
775	料
776	舞
777	柳
778	联
779	睛
780	首
781	属
782	退
783	战
784	助
785	付
786	各
787	队
788	慕
789	扰
790	毕
791	依
792	疯
793	紫
794	e
795	运
796	逃
797	庄
798	警
799	园
800	拍
801	娶
802	停
803	私
804	龙
805	沙
806	恐
807	另
808	员
809	令
810	咦
811	架
812	帝
813	悔
814	惊
815	烧
816	险
817	春
818	骨
819	忍
820	补
821	食
822	凉
823	闻
824	议
825	价
826	守
827	练
828	式
829	银
830	智
831	秘
832	沈
833	劳
834	迷
835	康
836	套
837	艺
838	绍
839	温
840	独
841	尝
842	臭
843	醉
844	挑
845	缘
846	即
847	案
848	米
849	卡
850	韩
851	抢
852	职
853	卫
854	须
855	惯
856	巴
857	谅
858	断
859	操
860	嘉
861	晴
862	厚
863	制
864	啪
865	折
866	密
867	犯
868	徒
869	妮
870	n
871	免
872	曼
873	激
874	辛
875	宋
876	废
877	民
878	曦
879	·
880	族
881	良
882	凭
883	唔
884	怜
885	达
886	散
887	露
888	兵
889	童
890	剑
891	细
892	释
893	牛
894	素
895	石
896	末
897	甜
898	彩
899	喔
900	团
901	松
902	妾
903	争
904	a
905	尊
906	猪
907	肚
908	扬
909	墨
910	封
911	蓝
912	概
913	惹
914	噢
915	导
916	景
917	尔
918	闲
919	左
920	搬
921	态
922	疑
923	董
924	类
925	祝
926	浪
927	湖
928	趟
929	斯
930	支
931	危
932	屁
933	嫌
934	偏
935	迎
936	拾
937	掌
938	模
939	挂
940	律
941	屋
942	i
943	志
944	观
945	陛
946	刺
947	输
948	赛
949	秀
950	刘
951	油
952	聪
953	极
954	副
955	M
956	存
957	骂
958	冲
959	择
960	逼
961	鸡
962	赵
963	古
964	冒
965	规
966	瓜
967	治
968	推
969	敬
970	脱
971	倾
972	临
973	舅
974	布
975	归
976	莲
977	元
978	产
979	飘
980	微
981	珠
982	刀
983	形
984	亏
985	街
986	据
987	胆
988	按
989	材
990	俊
991	猫
992	划
993	孙
994	洛
995	置
996	欠
997	引
998	唯
999	2
1000	闭
1001	维
1002	抽
1003	辞
1004	恭
1005	级
1006	权
1007	娜
1008	藏
1009	木
1010	造
1011	束
1012	O
1013	逛
1014	省
1015	瞎
1016	冬
1017	仇
1018	躲
1019	裁
1020	局
1021	训
1022	蕾
1023	柔
1024	余
1025	野
1026	优
1027	吴
1028	赏
1029	具
1030	困
1031	称
1032	角
1033	估
1034	暗
1035	杜
1036	某
1037	虎
1038	读
1039	婢
1040	图
1041	压
1042	寻
1043	众
1044	5
1045	吻
1046	响
1047	汤
1048	设
1049	项
1050	奖
1051	察
1052	娃
1053	宣
1054	季
1055	净
1056	社
1057	o
1058	采
1059	魂
1060	建
1061	狼
1062	牌
1063	劲
1064	质
1065	罚
1066	诚
1067	纯
1068	遍
1069	树
1070	区
1071	胜
1072	叮
1073	阁
1074	败
1075	广
1076	羽
1077	拒
1078	克
1079	狠
1080	澡
1081	威
1082	善
1083	线
1084	咯
1085	投
1086	订
1087	虚
1088	曲
1089	印
1090	签
1091	宿
1092	票
1093	势
1094	坚
1095	耶
1096	泡
1097	顿
1098	菲
1099	祖
1100	笔
1101	厅
1102	短
1103	码
1104	赢
1105	顶
1106	举
1107	超
1108	弱
1109	摸
1110	户
1111	委
1112	脏
1113	卓
1114	杰
1115	验
1116	缺
1117	吹
1118	貌
1119	馆
1120	凤
1121	诗
1122	瞒
1123	厨
1124	瑜
1125	盛
1126	政
1127	晕
1128	婶
1129	甚
1130	庆
1131	咖
1132	撞
1133	暂
1134	A
1135	腿
1136	透
1137	狐
1138	共
1139	瑞
1140	示
1141	集
1142	苍
1143	朱
1144	敏
1145	历
1146	低
1147	耳
1148	旁
1149	媳
1150	陌
1151	绿
1152	祸
1153	统
1154	伴
1155	熙
1156	甘
1157	侍
1158	S
1159	暖
1160	胖
1161	啡
1162	郎
1163	圆
1164	尚
1165	庭
1166	孤
1167	佳
1168	戴
1169	梁
1170	痴
1171	珍
1172	标
1173	朵
1174	纸
1175	r
1176	型
1177	剧
1178	摆
1179	谓
1180	州
1181	端
1182	检
1183	灯
1184	翻
1185	欧
1186	凶
1187	咐
1188	避
1189	喊
1190	磨
1191	旧
1192	盘
1193	眉
1194	萍
1195	岂
1196	丑
1197	洁
1198	糖
1199	拖
1200	3
1201	糟
1202	努
1203	聚
1204	宴
1205	躺
1206	杂
1207	阵
1208	普
1209	赖
1210	贺
1211	镜
1212	脾
1213	咚
1214	敌
1215	器
1216	财
1217	座
1218	状
1219	桃
1220	氏
1221	预
1222	斗
1223	赌
1224	糊
1225	醋
1226	范
1227	稍
1228	牙
1229	扯
1230	仁
1231	股
1232	孕
1233	席
1234	饱
1235	基
1236	娉
1237	网
1238	尹
1239	忆
1240	擦
1241	碍
1242	劝
1243	嘻
1244	郁
1245	科
1246	显
1247	碗
1248	亭
1249	荣
1250	扔
1251	―
1252	陆
1253	屈
1254	薇
1255	啧
1256	胃
1257	歇
1258	旅
1259	怨
1260	组
1261	围
1262	浩
1263	沉
1264	搭
1265	货
1266	夸
1267	糕
1268	吩
1269	吸
1270	碧
1271	营
1272	乔
1273	佛
1274	潇
1275	伊
1276	遗
1277	懒
1278	瘦
1279	扑
1280	击
1281	赔
1282	博
1283	速
1284	芝
1285	咬
1286	呗
1287	致
1288	监
1289	河
1290	橙
1291	瑶
1292	零
1293	尘
1294	趁
1295	丁
1296	雷
1297	硬
1298	袋
1299	豆
1300	闷
1301	戒
1302	肖
1303	驾
1304	偶
1305	贱
1306	丈
1307	鞋
1308	轮
1309	登
1310	汉
1311	圈
1312	效
1313	隐
1314	薄
1315	狸
1316	耍
1317	s
1318	玄
1319	占
1320	扮
1321	砰
1322	阴
1323	瓶
1324	莎
1325	l
1326	煮
1327	诺
1328	仅
1329	剩
1330	鸟
1331	染
1332	弹
1333	颐
1334	咋
1335	亚
1336	租
1337	境
1338	泽
1339	凝
1340	郑
1341	T
1342	昏
1343	探
1344	施
1345	镇
1346	异
1347	摩
1348	索
1349	右
1350	词
1351	鲜
1352	贴
1353	琴
1354	残
1355	款
1356	桌
1357	群
1358	妙
1359	摔
1360	享
1361	漠
1362	轩
1363	吐
1364	佩
1365	铁
1366	奉
1367	X
1368	淡
1369	辣
1370	昭
1371	t
1372	缠
1373	N
1374	y
1375	*
1376	腾
1377	撒
1378	防
1379	桑
1380	蛮
1381	谋
1382	研
1383	燕
1384	琳
1385	澈
1386	富
1387	饶
1388	黎
1389	允
1390	握
1391	婕
1392	呐
1393	稳
1394	灭
1395	洋
1396	绣
1397	帐
1398	骑
1399	隔
1400	暴
1401	喽
1402	诶
1403	村
1404	冥
1405	稀
1406	勾
1407	毁
1408	K
1409	爽
1410	卿
1411	筱
1412	8
1413	烈
1414	乡
1415	环
1416	扶
1417	执
1418	丹
1419	歹
1420	幻
1421	涂
1422	B
1423	痕
1424	酸
1425	朗
1426	荡
1427	妳
1428	偿
1429	葵
1430	欲
1431	艾
1432	惨
1433	翊
1434	勇
1435	忽
1436	粉
1437	悦
1438	耐
1439	软
1440	协
1441	土
1442	嗨
1443	颗
1444	湘
1445	粥
1446	航
1447	赚
1448	铃
1449	仔
1450	虫
1451	宠
1452	蜜
1453	妨
1454	脆
1455	踪
1456	逸
1457	幽
1458	俗
1459	薛
1460	默
1461	波
1462	C
1463	萨
1464	谎
1465	兽
1466	船
1467	育
1468	泪
1469	麦
1470	甄
1471	烂
1472	裳
1473	控
1474	竹
1475	羞
1476	9
1477	挡
1478	针
1479	愧
1480	限
1481	7
1482	棒
1483	哀
1484	焦
1485	慧
1486	荷
1487	哲
1488	恒
1489	肥
1490	技
1491	充
1492	狂
1493	沐
1494	仪
1495	忧
1496	D
1497	峰
1498	访
1499	彼
1500	附
1501	滴
1502	扫
1503	幼
1504	菀
1505	倩
1506	芳
1507	番
1508	漫
1509	尼
1510	雄
1511	姻
1512	禁
1513	爬
1514	娇
1515	E
1516	伽
1517	贼
1518	喵
1519	芽
1520	健
1521	璃
1522	翠
1523	插
1524	闪
1525	I
1526	拼
1527	杏
1528	棺
1529	络
1530	御
1531	夺
1532	际
1533	牢
1534	减
1535	悲
1536	邀
1537	阮
1538	豪
1539	添
1540	胎
1541	撑
1542	誓
1543	阻
1544	牵
1545	耽
1546	胸
1547	孟
1548	扭
1549	恢
1550	嫔
1551	咪
1552	4
1553	凑
1554	劫
1555	汐
1556	抬
1557	销
1558	拦
1559	悠
1560	奸
1561	溜
1562	典
1563	嫩
1564	翔
1565	批
1566	章
1567	P
1568	悉
1569	玲
1570	录
1571	伟
1572	氓
1573	噗
1574	玛
1575	池
1576	璎
1577	层
1578	纱
1579	遥
1580	碎
1581	尸
1582	田
1583	羊
1584	亦
1585	吉
1586	攻
1587	侠
1588	蛇
1589	c
1590	创
1591	例
1592	兔
1593	窗
1594	傲
1595	矩
1596	珞
1597	鼻
1598	羡
1599	授
1600	源
1601	熊
1602	枪
1603	尤
1604	赐
1605	谷
1606	L
1607	抗
1608	途
1609	艳
1610	妆
1611	症
1612	勉
1613	砸
1614	耻
1615	崇
1616	墙
1617	著
1618	6
1619	塔
1620	升
1621	蠢
1622	弦
1623	踢
1624	赞
1625	瑟
1626	账
1627	扎
1628	叛
1629	丰
1630	拥
1631	谦
1632	祭
1633	姜
1634	川
1635	刷
1636	淮
1637	迫
1638	捉
1639	妥
1640	冤
1641	怡
1642	呦
1643	哧
1644	（
1645	玫
1646	幅
1647	澜
1648	）
1649	疗
1650	棋
1651	损
1652	穷
1653	揍
1654	枫
1655	供
1656	俺
1657	饮
1658	桐
1659	霜
1660	裤
1661	怒
1662	奔
1663	魏
1664	箱
1665	谨
1666	h
1667	测
1668	昊
1669	纳
1670	嬷
1671	嘘
1672	肤
1673	咕
1674	亡
1675	宗
1676	焱
1677	降
1678	霉
1679	编
1680	伺
1681	壁
1682	愁
1683	额
1684	妒
1685	辆
1686	绩
1687	睿
1688	柜
1689	蒙
1690	抛
1691	吱
1692	慰
1693	企
1694	慌
1695	V
1696	這
1697	哗
1698	炼
1699	跪
1700	呸
1701	拆
1702	列
1703	婉
1704	射
1705	织
1706	伦
1707	盖
1708	贤
1709	孽
1710	烤
1711	评
1712	宛
1713	策
1714	坦
1715	匙
1716	袁
1717	绑
1718	献
1719	腰
1720	启
1721	岛
1722	哄
1723	港
1724	宽
1725	仗
1726	妞
1727	淋
1728	钥
1729	陷
1730	聂
1731	移
1732	盈
1733	粗
1734	汗
1735	堆
1736	闯
1737	略
1738	炒
1739	锦
1740	扣
1741	征
1742	予
1743	姚
1744	來
1745	笙
1746	辜
1747	尾
1748	蓉
1749	敲
1750	u
1751	烫
1752	滑
1753	徐
1754	堡
1755	毫
1756	恕
1757	辱
1758	冉
1759	洞
1760	翼
1761	窝
1762	旨
1763	霸
1764	戚
1765	拐
1766	震
1767	慈
1768	锁
1769	乌
1770	骚
1771	捡
1772	脉
1773	苗
1774	龄
1775	泉
1776	膳
1777	穆
1778	耀
1779	昀
1780	迹
1781	囡
1782	触
1783	厕
1784	灰
1785	Y
1786	宾
1787	彻
1788	泰
1789	孝
1790	锅
1791	G
1792	逗
1793	夭
1794	惩
1795	枉
1796	寝
1797	忠
1798	岚
1799	娟
1800	凯
1801	寿
1802	链
1803	邪
1804	互
1805	樱
1806	卑
1807	述
1808	盒
1809	塞
1810	腐
1811	裙
1812	忌
1813	鲁
1814	胁
1815	晶
1816	赫
1817	唤
1818	史
1819	茉
1820	恼
1821	沫
1822	键
1823	拔
1824	篮
1825	钻
1826	嗦
1827	森
1828	熬
1829	說
1830	蝶
1831	嫉
1832	萝
1833	睁
1834	踏
1835	兮
1836	洲
1837	甩
1838	率
1839	邵
1840	违
1841	桥
1842	舌
1843	姿
1844	惠
1845	横
1846	滋
1847	渴
1848	婠
1849	辉
1850	暮
1851	m
1852	润
1853	陵
1854	济
1855	卷
1856	勤
1857	诞
1858	汪
1859	鄙
1860	奥
1861	卦
1862	乃
1863	姆
1864	侯
1865	寸
1866	盯
1867	纵
1868	斤
1869	魅
1870	旦
1871	H
1872	惑
1873	措
1874	喏
1875	遭
1876	禀
1877	猴
1878	罕
1879	晋
1880	爆
1881	琦
1882	磊
1883	鼠
1884	判
1885	筋
1886	剪
1887	咧
1888	歪
1889	咒
1890	贪
1891	版
1892	闺
1893	诸
1894	茜
1895	浅
1896	肠
1897	寂
1898	涉
1899	距
1900	瑰
1901	仍
1902	诱
1903	炎
1904	裴
1905	溯
1906	吕
1907	倍
1908	抹
1909	积
1910	踩
1911	酷
1912	眠
1913	愉
1914	拳
1915	诊
1916	魄
1917	挨
1918	冻
1919	纠
1920	梳
1921	毅
1922	契
1923	浴
1924	宵
1925	盗
1926	筠
1927	枝
1928	荧
1929	痒
1930	吊
1931	固
1932	缓
1933	狱
1934	焉
1935	涵
1936	寞
1937	审
1938	泄
1939	湿
1940	冯
1941	棠
1942	腻
1943	培
1944	炸
1945	匹
1946	泳
1947	肩
1948	疏
1949	摇
1950	箭
1951	获
1952	宰
1953	纹
1954	挤
1955	挖
1956	薏
1957	衾
1958	薰
1959	乾
1960	债
1961	荒
1962	申
1963	伍
1964	铺
1965	梯
1966	召
1967	沾
1968	郡
1969	抵
1970	购
1971	浑
1972	蓓
1973	耗
1974	刑
1975	祥
1976	催
1977	挥
1978	库
1979	摄
1980	愣
1981	遵
1982	愚
1983	廷
1984	绪
1985	箫
1986	嘟
1987	符
1988	琪
1989	們
1990	励
1991	寄
1992	沒
1993	贾
1994	孔
1995	绵
1996	妄
1997	逢
1998	埋
1999	哒
2000	d
2001	晒
2002	拨
2003	媒
2004	桔
2005	轰
2006	啰
2007	饰
2008	曹
2009	载
2010	J
2011	堪
2012	堵
2013	汇
2014	蹭
2015	酬
2016	憾
2017	嗎
2018	饼
2019	搅
2020	奋
2021	皆
2022	吞
2023	乘
2024	涯
2025	贫
2026	淑
2027	鼓
2028	掐
2029	巾
2030	鸭
2031	膀
2032	仰
2033	含
2034	绯
2035	尉
2036	慎
2037	狄
2038	档
2039	耿
2040	鸿
2041	挣
2042	益
2043	妤
2044	详
2045	汁
2046	笛
2047	泼
2048	稚
2049	谭
2050	辩
2051	贞
2052	竞
2053	伏
2054	农
2055	瑾
2056	愈
2057	璧
2058	冠
2059	卧
2060	尖
2061	搁
2062	串
2063	桂
2064	侄
2065	壮
2066	崎
2067	奏
2068	筝
2069	谱
2070	佑
2071	潜
2072	殊
2073	郭
2074	弯
2075	尿
2076	患
2077	馨
2078	弥
2079	骆
2080	甲
2081	摘
2082	唰
2083	绕
2084	融
2085	姬
2086	葬
2087	岩
2088	砍
2089	蔚
2090	灾
2091	渡
2092	邻
2093	搜
2094	岳
2095	猛
2096	嗤
2097	g
2098	梨
2099	帆
2100	憋
2101	丧
2102	蔓
2103	會
2104	映
2105	牲
2106	R
2107	圾
2108	淫
2109	垃
2110	Q
2111	爵
2112	沟
2113	钢
2114	延
2115	莹
2116	栈
2117	袖
2118	嘎
2119	殷
2120	婿
2121	柯
2122	邦
2123	潮
2124	逍
2125	蔡
2126	暑
2127	厢
2128	稿
2129	浮
2130	p
2131	哩
2132	坛
2133	县
2134	麽
2135	叨
2136	韵
2137	腹
2138	叙
2139	捏
2140	卜
2141	诈
2142	寡
2143	肺
2144	枕
2145	祁
2146	液
2147	還
2148	鸣
2149	铭
2150	溟
2151	嗡
2152	旭
2153	奈
2154	煞
2155	擅
2156	播
2157	漏
2158	泥
2159	廖
2160	雕
2161	坊
2162	夹
2163	娱
2164	聘
2165	括
2166	址
2167	嫣
2168	昧
2169	秒
2170	幕
2171	雀
2172	薪
2173	壶
2174	咔
2175	仓
2176	捧
2177	谊
2178	喷
2179	脖
2180	晃
2181	叹
2182	纤
2183	F
2184	雯
2185	涟
2186	污
2187	荐
2188	媛
2189	堇
2190	珑
2191	侣
2192	犹
2193	疚
2194	振
2195	勒
2196	梓
2197	盟
2198	猎
2199	盼
2200	饺
2201	茗
2202	吾
2203	葛
2204	沁
2205	虹
2206	巫
2207	個
2208	齿
2209	菁
2210	寓
2211	凰
2212	悟
2213	浵
2214	兜
2215	旗
2216	摊
2217	溪
2218	浓
2219	撤
2220	粮
2221	伸
2222	肿
2223	卢
2224	裂
2225	哑
2226	莉
2227	鞭
2228	琉
2229	割
2230	嚓
2231	肝
2232	尺
2233	v
2234	骄
2235	逞
2236	隆
2237	臂
2238	增
2239	嘭
2240	盆
2241	册
2242	鹏
2243	舟
2244	畜
2245	厂
2246	缝
2247	逆
2248	炮
2249	湛
2250	寨
2251	淘
2252	井
2253	鼎
2254	儒
2255	茂
2256	怖
2257	渊
2258	售
2259	苒
2260	衬
2261	匆
2262	虾
2263	媚
2264	肃
2265	牺
2266	兼
2267	骏
2268	赠
2269	丞
2270	盾
2271	嘀
2272	穴
2273	弈
2274	虐
2275	洒
2276	掩
2277	U
2278	翅
2279	勃
2280	迦
2281	颖
2282	鉴
2283	递
2284	毓
2285	衷
2286	娅
2287	遣
2288	陶
2289	阶
2290	伪
2291	肌
2292	b
2293	桶
2294	遮
2295	─
2296	挽
2297	霞
2298	姥
2299	唬
2300	灌
2301	吼
2302	披
2303	涛
2304	旋
2305	墓
2306	帽
2307	－
2308	惦
2309	k
2310	嚷
2311	瞬
2312	刹
2313	茅
2314	瘾
2315	辑
2316	扁
2317	悄
2318	淳
2319	侮
2320	薯
2321	斩
2322	宅
2323	墅
2324	袭
2325	蛊
2326	勿
2327	喻
2328	龟
2329	雾
2330	霍
2331	彦
2332	棵
2333	菊
2334	锻
2335	填
2336	撕
2337	樣
2338	嗒
2339	啤
2340	崽
2341	澄
2342	蹈
2343	椅
2344	祈
2345	叉
2346	伞
2347	學
2348	捷
2349	珂
2350	姊
2351	障
2352	憨
2353	悬
2354	狡
2355	噔
2356	嘱
2357	羲
2358	党
2359	姗
2360	频
2361	脂
2362	妍
2363	蘇
2364	湾
2365	押
2366	拘
2367	芙
2368	岸
2369	叩
2370	煊
2371	苹
2372	巨
2373	禽
2374	屎
2375	辅
2376	序
2377	瞳
2378	繁
2379	迁
2380	恬
2381	炫
2382	寺
2383	疾
2384	恰
2385	悍
2386	牧
2387	矛
2388	疤
2389	誉
2390	扇
2391	彤
2392	肆
2393	镖
2394	酱
2395	核
2396	汽
2397	崔
2398	劣
2399	×
2400	柴
2401	邮
2402	玻
2403	珊
2404	潘
2405	萱
2406	矮
2407	裸
2408	促
2409	唷
2410	弘
2411	赴
2412	俱
2413	钓
2414	婵
2415	缩
2416	瞪
2417	茵
2418	讯
2419	迪
2420	炖
2421	帖
2422	帕
2423	栽
2424	俏
2425	捕
2426	析
2427	煎
2428	豫
2429	芸
2430	疆
2431	奢
2432	昌
2433	嚣
2434	筑
2435	旺
2436	垫
2437	拽
2438	霏
2439	噩
2440	剥
2441	仆
2442	轿
2443	洪
2444	昆
2445	x
2446	敷
2447	讶
2448	拓
2449	郊
2450	氛
2451	谜
2452	叽
2453	哐
2454	簪
2455	靈
2456	捣
2457	仿
2458	扒
2459	衡
2460	槐
2461	胳
2462	膊
2463	坑
2464	筹
2465	赎
2466	嗖
2467	刮
2468	顽
2469	抚
2470	匪
2471	塌
2472	躁
2473	跌
2474	抄
2475	胞
2476	喘
2477	膏
2478	朽
2479	乳
2480	宕
2481	淇
2482	呕
2483	谣
2484	杭
2485	逐
2486	衫
2487	鬟
2488	話
2489	咣
2490	嘲
2491	鸳
2492	婊
2493	鹰
2494	炉
2495	唇
2496	笼
2497	蟹
2498	f
2499	衍
2500	援
2501	阑
2502	揭
2503	皓
2504	沧
2505	靖
2506	祟
2507	浣
2508	央
2509	莐
2510	嗓
2511	驰
2512	琼
2513	碟
2514	茹
2515	鸯
2516	植
2517	锋
2518	坡
2519	嗷
2520	盐
2521	崖
2522	衰
2523	捐
2524	過
2525	诅
2526	挚
2527	赋
2528	□
2529	芦
2530	颠
2531	爪
2532	椒
2533	描
2534	均
2535	蜂
2536	矿
2537	丐
2538	惺
2539	棍
2540	崩
2541	倦
2542	乙
2543	揉
2544	篇
2545	返
2546	届
2547	镯
2548	栋
2549	钩
2550	茄
2551	侧
2552	逮
2553	甭
2554	佣
2555	腔
2556	芬
2557	攀
2558	扛
2559	宏
2560	译
2561	焰
2562	苑
2563	垂
2564	削
2565	菩
2566	劈
2567	屑
2568	踹
2569	朔
2570	惧
2571	咸
2572	恙
2573	储
2574	唧
2575	愤
2576	囊
2577	纽
2578	唠
2579	革
2580	丸
2581	趴
2582	矢
2583	鸢
2584	畅
2585	岗
2586	桓
2587	桩
2588	庙
2589	噜
2590	蒂
2591	玦
2592	窥
2593	楠
2594	菡
2595	截
2596	剂
2597	烛
2598	雇
2599	疲
2600	柱
2601	埃
2602	陀
2603	黛
2604	钉
2605	坟
2606	岭
2607	坤
2608	妓
2609	籍
2610	叭
2611	赤
2612	粹
2613	瑄
2614	绳
2615	雁
2616	询
2617	吟
2618	彬
2619	熠
2620	萄
2621	督
2622	渐
2623	磕
2624	弓
2625	焕
2626	轨
2627	葡
2628	乏
2629	嗳
2630	峻
2631	构
2632	抖
2633	蚁
2634	屏
2635	葱
2636	捞
2637	捎
2638	弗
2639	闵
2640	侵
2641	蝴
2642	筷
2643	庸
2644	乞
2645	忒
2646	棉
2647	蒸
2648	廊
2649	廉
2650	婷
2651	径
2652	裹
2653	肾
2654	皱
2655	琢
2656	阔
2657	蹦
2658	庞
2659	掏
2660	長
2661	渺
2662	狮
2663	糯
2664	鹅
2665	亿
2666	猬
2667	翁
2668	翩
2669	鸽
2670	丛
2671	浇
2672	驴
2673	僵
2674	晗
2675	犬
2676	拎
2677	煜
2678	嘶
2679	厮
2680	洺
2681	矣
2682	畏
2683	菱
2684	贯
2685	宸
2686	挠
2687	澳
2688	鹤
2689	馋
2690	窍
2691	莽
2692	呈
2693	淹
2694	伶
2695	奚
2696	榜
2697	時
2698	蹋
2699	晖
2700	蜡
2701	粘
2702	泷
2703	罩
2704	胭
2705	撇
2706	颇
2707	忱
2708	跋
2709	抑
2710	呛
2711	艰
2712	擒
2713	枚
2714	眷
2715	惟
2716	涨
2717	暧
2718	矜
2719	粒
2720	蜀
2721	蒜
2722	對
2723	瞅
2724	盲
2725	倔
2726	嗬
2727	搂
2728	龍
2729	恳
2730	茨
2731	携
2732	腥
2733	癖
2734	阎
2735	聋
2736	罐
2737	咽
2738	掺
2739	翘
2740	琰
2741	佟
2742	牡
2743	蹲
2744	渣
2745	蓄
2746	邢
2747	癌
2748	蔬
2749	堕
2750	朴
2751	壳
2752	瓦
2753	點
2754	杖
2755	纷
2756	夷
2757	毙
2758	帘
2759	蟾
2760	枯
2761	钦
2762	漱
2763	邓
2764	绘
2765	柠
2766	贸
2767	岔
2768	捅
2769	篷
2770	函
2771	坠
2772	w
2773	藍
2774	槿
2775	凛
2776	域
2777	呱
2778	為
2779	挟
2780	敛
2781	倪
2782	怠
2783	阅
2784	钧
2785	茫
2786	滥
2787	喳
2788	馅
2789	塑
2790	僧
2791	跃
2792	枢
2793	燃
2794	伐
2795	圳
2796	刊
2797	慨
2798	筒
2799	蚊
2800	佰
2801	搏
2802	藤
2803	旷
2804	竭
2805	钝
2806	覆
2807	柄
2808	骁
2809	缸
2810	眨
2811	猩
2812	饥
2813	蒋
2814	缚
2815	搓
2816	敦
2817	笃
2818	驻
2819	晟
2820	膜
2821	腊
2822	拣
2823	贡
2824	彭
2825	璇
2826	玺
2827	邱
2828	逝
2829	浆
2830	谙
2831	霄
2832	魁
2833	咝
2834	昂
2835	巡
2836	狩
2837	剃
2838	腕
2839	莓
2840	蚂
2841	W
2842	睹
2843	惭
2844	谬
2845	滩
2846	倘
2847	绰
2848	郝
2849	栏
2850	咏
2851	琐
2852	囚
2853	烽
2854	娥
2855	晞
2856	蒲
2857	讽
2858	柏
2859	啃
2860	喀
2861	窈
2862	樾
2863	翰
2864	锹
2865	剛
2866	媽
2867	啸
2868	讳
2869	役
2870	衿
2871	龚
2872	痊
2873	螂
2874	绸
2875	屠
2876	韧
2877	杆
2878	俞
2879	鸦
2880	歧
2881	沦
2882	绅
2883	欸
2884	傍
2885	跨
2886	斥
2887	軒
2888	噌
2889	喉
2890	铜
2891	啵
2892	尬
2893	嗣
2894	览
2895	陋
2896	奕
2897	熏
2898	咻
2899	膝
2900	婴
2901	袍
2902	飙
2903	卸
2904	僻
2905	碌
2906	颢
2907	猾
2908	贩
2909	尴
2910	琅
2911	泣
2912	津
2913	啷
2914	莱
2915	橘
2916	垮
2917	噬
2918	页
2919	嫫
2920	厦
2921	葫
2922	蕊
2923	龌
2924	凄
2925	税
2926	酿
2927	給
2928	煲
2929	秃
2930	汶
2931	肮
2932	蝇
2933	硕
2934	弊
2935	驱
2936	谐
2937	裔
2938	践
2939	拙
2940	隶
2941	蹄
2942	惶
2943	剔
2944	龊
2945	株
2946	懦
2947	驶
2948	币
2949	贷
2950	兑
2951	婳
2952	斜
2953	涕
2954	刁
2955	吭
2956	竖
2957	紀
2958	狈
2959	逊
2960	麟
2961	竿
2962	蘫
2963	菇
2964	玮
2965	芭
2966	晏
2967	臊
2968	仲
2969	躯
2970	烨
2971	仕
2972	滨
2973	斑
2974	晦
2975	嘵
2976	鸥
2977	羹
2978	噼
2979	诛
2980	侈
2981	锐
2982	穗
2983	藕
2984	诡
2985	郦
2986	芥
2987	泛
2988	岑
2989	別
2990	玑
2991	驸
2992	豁
2993	芒
2994	拱
2995	Z
2996	祷
2997	姽
2998	揪
2999	兆
3000	噎
3001	/
3002	跤
3003	磋
3004	辕
3005	沿
3006	ｉ
3007	泊
3008	ㄜ
3009	唆
3010	迢
3011	攒
3012	绫
3013	掀
3014	^
3015	%
3016	巷
3017	肋
3018	毯
3019	寇
3020	佐
3021	璐
3022	_
3023	俐
3024	馒
3025	闼
3026	捶
3027	揣
3028	俘
3029	昔
3030	绊
3031	嚏
3032	灿
3033	拯
3034	庐
3035	逻
3036	诬
3037	掰
3038	蹬
3039	贬
3040	蟑
3041	扩
3042	渔
3043	札
3044	漆
3045	蓬
3046	溏
3047	蛛
3048	後
3049	汾
3050	亨
3051	驭
3052	赦
3053	舔
3054	铛
3055	摧
3056	瘸
3057	琥
3058	翦
3059	丘
3060	苟
3061	喧
3062	晰
3063	辨
3064	ｅ
3065	鹿
3066	嗜
3067	燥
3068	癫
3069	溃
3070	瘩
3071	疙
3072	署
3073	蚕
3074	挪
3075	凳
3076	豹
3077	挫
3078	犀
3079	拟
3080	嚼
3081	诏
3082	胶
3083	娴
3084	聽
3085	吝
3086	Ｋ
3087	鱿
3088	粪
3089	综
3090	拌
3091	煤
3092	敞
3093	哨
3094	饕
3095	棘
3096	戈
3097	悴
3098	蟠
3099	偕
3100	芊
3101	剖
3102	渠
3103	杠
3104	痞
3105	歡
3106	莺
3107	憔
3108	袜
3109	沛
3110	碑
3111	瓷
3112	迅
3113	悯
3114	倚
3115	幢
3116	戳
3117	檬
3118	疫
3119	餮
3120	熄
3121	哉
3122	循
3123	砂
3124	彪
3125	绽
3126	庵
3127	當
3128	辙
3129	粤
3130	嗽
3131	辫
3132	虏
3133	眯
3134	叠
3135	荆
3136	開
3137	覺
3138	歆
3139	仑
3140	嫖
3141	霓
3142	酋
3143	潭
3144	咙
3145	驳
3146	础
3147	頭
3148	鸾
3149	衲
3150	盏
3151	芯
3152	珏
3153	禄
3154	咨
3155	ｎ
3156	栗
3157	虞
3158	笋
3159	舱
3160	焚
3161	骥
3162	啼
3163	涩
3164	贿
3165	讓
3166	鲲
3167	拧
3168	匠
3169	禾
3170	翎
3171	蛤
3172	痘
3173	鳗
3174	倌
3175	跷
3176	铲
3177	捂
3178	茬
3179	袱
3180	拭
3181	拂
3182	蛙
3183	迈
3184	阉
3185	掘
3186	酥
3187	(
3188	拴
3189	遂
3190	羁
3191	柒
3192	)
3193	巽
3194	祺
3195	履
3196	忻
3197	觅
3198	掳
3199	實
3200	钗
3201	怦
3202	見
3203	嗵
3204	瓣
3205	謝
3206	厄
3207	嚎
3208	敖
3209	猥
3210	恤
3211	铮
3212	擎
3213	硫
3214	刃
3215	憎
3216	宙
3217	ａ
3218	煌
3219	勺
3220	蝎
3221	褚
3222	霖
3223	侦
3224	窃
3225	械
3226	誰
3227	蜘
3228	晾
3229	捆
3230	曝
3231	衙
3232	菌
3233	侬
3234	窑
3235	枣
3236	绢
3237	啖
3238	塘
3239	纬
3240	燎
3241	谡
3242	鲤
3243	喇
3244	涌
3245	驼
3246	雍
3247	戮
3248	邹
3249	肇
3250	窄
3251	梭
3252	诀
3253	兩
3254	绷
3255	斋
3256	珉
3257	問
3258	裕
3259	砖
3260	淤
3261	乍
3262	嗝
3263	卞
3264	檀
3265	蔼
3266	潋
3267	锡
3268	兹
3269	麒
3270	绒
3271	咿
3272	靓
3273	蟆
3274	屉
3275	咄
3276	黯
3277	抠
3278	浔
3279	洽
3280	恍
3281	嘞
3282	毋
3283	蔽
3284	儡
3285	删
3286	傀
3287	跆
3288	１
3289	炽
3290	攸
3291	乓
3292	炭
3293	噪
3294	钞
3295	苛
3296	砚
3297	妩
3298	尧
3299	缴
3300	鞠
3301	骢
3302	佬
3303	肴
3304	剁
3305	榨
3306	颁
3307	韦
3308	請
3309	驯
3310	阱
3311	撼
3312	饯
3313	诲
3314	殴
3315	卒
3316	愛
3317	赃
3318	芹
3319	】
3320	【
3321	遁
3322	妲
3323	秉
3324	衔
3325	馊
3326	啬
3327	絮
3328	蘑
3329	髻
3330	蛟
3331	扳
3332	黏
3333	猖
3334	巢
3335	現
3336	汝
3337	瞻
3338	慷
3339	炀
3340	萌
3341	汹
3342	滟
3343	甥
3344	螃
3345	榴
3346	犒
3347	撵
3348	躬
3349	撂
3350	挞
3351	敝
3352	曰
3353	螺
3354	漾
3355	Ｓ
3356	寰
3357	庇
3358	浦
3359	矫
3360	桀
3361	沸
3362	泌
3363	該
3364	菅
3365	呶
3366	杵
3367	邑
3368	雌
3369	電
3370	衅
3371	仨
3372	梧
3373	呯
3374	讪
3375	乒
3376	瘫
3377	柿
3378	｀
3379	蔑
3380	Ｌ
3381	哆
3382	贲
3383	糗
3384	缎
3385	瘤
3386	蘅
3387	嘣
3388	稻
3389	禧
3390	馄
3391	滔
3392	昵
3393	應
3394	孺
3395	迂
3396	窜
3397	恪
3398	榻
3399	狭
3400	玷
3401	ｄ
3402	喱
3403	饨
3404	聿
3405	跛
3406	槟
3407	惚
3408	痣
3409	镰
3410	麼
3411	\
3412	旱
3413	殃
3414	胚
3415	缉
3416	绛
3417	鹊
3418	|
3419	旸
3420	蔺
3421	笈
3422	嫦
3423	z
3424	磁
3425	谴
3426	浸
3427	臻
3428	癞
3429	夙
3430	卟
3431	飯
3432	峨
3433	堰
3434	蹊
3435	槛
3436	咎
3437	２
3438	箩
3439	俯
3440	瀑
3441	嘁
3442	屡
3443	蜗
3444	疮
3445	藻
3446	拢
3447	谕
3448	筐
3449	#
3450	纲
3451	揽
3452	瘟
3453	霁
3454	霆
3455	郸
3456	羿
3457	難
3458	驿
3459	撮
3460	榭
3461	荤
3462	裘
3463	吆
3464	赂
3465	颤
3466	Ｔ
3467	瞄
3468	崴
3469	肢
3470	绞
3471	甫
3472	睫
3473	糙
3474	帥
3475	泠
3476	栎
3477	雏
3478	潼
3479	辟
3480	肘
3481	發
3482	券
3483	坪
3484	暇
3485	懈
3486	瞑
3487	趾
3488	槽
3489	倭
3490	垠
3491	噫
3492	遛
3493	徽
3494	Ｎ
3495	種
3496	胀
3497	铸
3498	稽
3499	鸨
3500	熹
3501	=
3502	孰
3503	湮
3504	奎
3505	匕
3506	覃
3507	蛾
3508	颓
3509	玢
3510	萤
3511	＇
3512	辐
3513	毗
3514	腑
3515	昕
3516	靳
3517	滢
3518	嘤
3519	框
3520	闸
3521	萁
3522	０
3523	藉
3524	涮
3525	杞
3526	亘
3527	竺
3528	拷
3529	脊
3530	晌
3531	厥
3532	撩
3533	眸
3534	溢
3535	溺
3536	镶
3537	褥
3538	娼
3539	睬
3540	匡
3541	玥
3542	機
3543	烹
3544	艇
3545	髓
3546	韶
3547	咩
3548	瘪
3549	恃
3550	嗑
3551	冕
3552	鳌
3553	謃
3554	嬉
3555	骞
3556	侥
3557	逾
3558	&
3559	茧
3560	伎
3561	颈
3562	鄞
3563	璟
3564	卵
3565	奄
3566	溶
3567	缪
3568	坎
3569	纨
3570	荫
3571	搀
3572	汰
3573	卤
3574	柬
3575	艘
3576	犟
3577	傥
3578	娲
3579	斟
3580	俭
3581	讹
3582	谪
3583	瀛
3584	氣
3585	錯
3586	吁
3587	間
3588	碴
3589	Ｏ
3590	倜
3591	Ｍ
3592	呲
3593	邋
3594	绔
3595	绉
3596	怯
3597	靶
3598	伢
3599	栖
3600	剿
3601	娣
3602	杉
3603	鲍
3604	嚯
3605	`
3606	皂
3607	靴
3608	榆
3609	醇
3610	蜚
3611	幡
3612	經
3613	羔
3614	锤
3615	遢
3616	窖
3617	赘
3618	沮
3619	嗲
3620	隙
3621	靡
3622	氧
3623	饵
3624	厘
3625	蔷
3626	認
3627	掂
3628	８
3629	冢
3630	橱
3631	凸
3632	殉
3633	觊
3634	阡
3635	舜
3636	浙
3637	蝉
3638	琵
3639	舵
3640	記
3641	翡
3642	東
3643	襄
3644	碜
3645	棚
3646	翌
3647	酌
3648	禅
3649	窟
3650	褪
3651	胤
3652	簿
3653	颅
3654	觎
3655	惫
3656	邬
3657	棱
3658	踝
3659	猷
3660	浊
3661	Ｘ
3662	幾
3663	訴
3664	楞
3665	琶
3666	撬
3667	擂
3668	舆
3669	畔
3670	煽
3671	峡
3672	匿
3673	漓
3674	袒
3675	掠
3676	沏
3677	蚓
3678	悼
3679	斐
3680	庶
3681	郧
3682	宮
3683	谍
3684	拗
3685	嵩
3686	眈
3687	窦
3688	锵
3689	拇
3690	夠
3691	ｏ
3692	螳
3693	辘
3694	寥
3695	Ｉ
3696	嗅
3697	檐
3698	阙
3699	菠
3700	瑕
3701	憩
3702	趋
3703	秽
3704	缨
3705	缕
3706	淄
3707	粽
3708	Ｄ
3709	硌
3710	舰
3711	汀
3712	啐
3713	關
3714	掖
3715	簸
3716	讼
3717	莞
3718	泻
3719	轧
3720	樂
3721	孬
3722	镳
3723	炳
3724	邸
3725	叵
3726	堃
3727	幫
3728	惕
3729	於
3730	課
3731	侃
3732	腌
3733	诵
3734	垒
3735	唾
3736	啾
3737	溅
3738	叼
3739	珩
3740	纶
3741	殄
3742	豬
3743	祯
3744	從
3745	噶
3746	屿
3747	饲
3748	匀
3749	灶
3750	烘
3751	腺
3752	帛
3753	谤
3754	梢
3755	j
3756	耕
3757	篡
3758	螭
3759	邊
3760	亵
3761	梆
3762	勋
3763	惬
3764	寐
3765	宪
3766	兀
3767	瑛
3768	莃
3769	脯
3770	無
3771	稷
3772	惰
3773	掇
3774	兒
3775	忏
3776	梗
3777	剐
3778	磷
3779	戀
3780	褒
3781	熨
3782	刨
3783	帶
3784	凿
3785	诽
3786	Ｈ
3787	犁
3788	亩
3789	嗞
3790	纰
3791	:
3792	斌
3793	褶
3794	蛔
3795	韭
3796	９
3797	斧
3798	邝
3799	搪
3800	荟
3801	娄
3802	喛
3803	烊
3804	飚
3805	錢
3806	Ｊ
3807	翾
3808	荀
3809	５
3810	飒
3811	腮
3812	轶
3813	傷
3814	窕
3815	瞌
3816	蔫
3817	惮
3818	饪
3819	蚀
3820	宓
3821	徊
3822	>
3823	渗
3824	骤
3825	盅
3826	鳖
3827	堤
3828	Ａ
3829	沨
3830	萎
3831	鳞
3832	哮
3833	漩
3834	徳
3835	珀
3836	韬
3837	ｓ
3838	颊
3839	淼
3840	幄
3841	噻
3842	ｒ
3843	坝
3844	澹
3845	呤
3846	殆
3847	怂
3848	诋
3849	秩
3850	婪
3851	醺
3852	汲
3853	沃
3854	幺
3855	捱
3856	嫡
3857	潦
3858	Ｖ
3859	芋
3860	嵌
3861	驷
3862	睦
3863	鳝
3864	涎
3865	濯
3866	荼
3867	诌
3868	屯
3869	蜓
3870	咛
3871	荔
3872	璜
3873	懿
3874	蜻
3875	巩
3876	稼
3877	轴
3878	臀
3879	箦
3880	鞍
3881	喋
3882	怄
3883	隋
3884	鹦
3885	陡
3886	蕉
3887	膛
3888	炷
3889	動
3890	辖
3891	炕
3892	畦
3893	捍
3894	識
3895	鹉
3896	鞑
3897	鑫
3898	吖
3899	聆
3900	％
3901	鲛
3902	锈
3903	帚
3904	耸
3905	變
3906	;
3907	徘
3908	涡
3909	募
3910	骅
3911	犊
3912	暄
3913	門
3914	砒
3915	３
3916	滞
3917	惘
3918	苓
3919	赝
3920	梵
3921	襟
3922	奠
3923	殖
3924	飕
3925	祠
3926	拈
3927	虱
3928	張
3929	鸵
3930	铅
3931	嗄
3932	栓
3933	瓮
3934	沼
3935	彰
3936	僚
3937	觐
3938	祀
3939	妗
3940	豺
3941	臼
3942	痪
3943	旻
3944	藐
3945	淌
3946	诣
3947	凋
3948	鼾
3949	躏
3950	連
3951	墟
3952	拚
3953	掷
3954	匣
3955	禹
3956	譬
3957	俄
3958	剽
3959	瞩
3960	泯
3961	恁
3962	Ｂ
3963	蹂
3964	蹿
3965	鸠
3966	扈
3967	懵
3968	懊
3969	悚
3970	ｌ
3971	惋
3972	劭
3973	巳
3974	總
3975	弩
3976	圃
3977	６
3978	筵
3979	烙
3980	聒
3981	卯
3982	锯
3983	诓
3984	<
3985	楣
3986	陨
3987	硅
3988	狞
3989	嵘
3990	挎
3991	聲
3992	摁
3993	許
3994	锭
3995	灼
3996	窒
3997	锄
3998	徇
3999	绚
4000	橡
4001	笄
