怀	647
挂	939
耀	1778
涉	1898
谈	391
邋	3593
伊	1275
随	365
茂	2255
抗	1607
脖	2179
料	775
绊	3030
溟	2150
洞	1759
造	1010
咣	2489
錢	3805
瘤	3385
缪	3567
般	739
潜	2071
河	1289
欲	1430
侵	2640
临	972
然	72
吸	1269
场	362
宽	1724
娼	3538
线	1083
捂	3177
楞	3664
反	330
牌	1062
盏	3150
姑	199
院	370
嚏	3031
苗	1773
庸	2643
拥	1630
窗	1593
话	76
滟	3342
赞	1624
凡	614
瓣	3204
卢	2223
知	52
除	565
巩	3875
惫	3655
罪	653
揭	2502
扬	908
衰	2522
泳	1946
其	226
闹	531
呸	1700
驼	3245
绿	1151
渔	3042
愁	1682
掂	3627
暄	3912
覆	2806
沈	832
個	2207
睬	3539
颐	1333
引	997
应	151
枚	2713
謝	3205
玮	2964
儡	3284
厢	2127
假	490
崩	2540
循	3122
抬	1556
是	6
械	3225
讲	495
麟	2960
爷	185
锹	2864
咸	2571
噶	3745
贞	2051
鸿	2040
胀	3496
视	744
俊	990
嗎	2017
契	1922
寒	769
录	1570
绔	3594
典	1562
教	347
也	30
嘤	3518
艾	1431
汹	3341
秦	772
嵩	3685
峨	3432
k	2309
括	2165
景	916
潼	3478
熠	2619
诲	3313
滴	1501
凶	1186
铸	3497
须	854
基	1235
孽	1709
广	1075
巾	2029
萁	3521
Ｊ	3806
門	3913
沉	1263
醋	1225
上	39
后	81
频	2360
餐	695
經	3612
蚂	2840
底	262
怖	2256
蒙	1689
啷	2913
售	2258
剛	2865
辟	3479
厄	3206
堰	3433
<s>	0
芭	2965
茬	3178
枯	2760
惜	625
袱	3179
足	755
亵	3760
伴	1154
痒	1929
离	237
媽	2866
鬼	489
羿	3456
尾	1747
胁	1814
灿	3032
框	3519
泉	1775
凋	3947
蹊	3434
罩	2703
绕	2083
V	1695
槛	3435
虚	1087
迟	757
郡	1968
嗣	2893
牢	1533
坤	2607
犟	3576
拭	3180
柯	2121
稼	3876
棱	3657
跳	667
該	3363
轴	3877
号	696
偶	1304
啸	2867
姻	1511
贾	1993
老	87
膀	2031
节	705
蘅	3386
构	2631
梆	3761
消	526
厌	657
霏	2438
璎	1576
乒	3375
這	1696
媒	2003
帕	2422
羔	3613
茗	2201
肖	1302
侃	3731
伟	1571
冠	2058
踝	3658
纪	710
术	687
辜	1746
課	3730
猷	3659
吹	1117
稽	3498
精	547
A	1134
臀	3878
拂	3181
柄	2807
歇	1257
汉	1310
珍	1171
克	1078
今	107
前	133
双	619
坏	439
哎	351
塑	2789
姐	63
幕	2170
翔	1564
胖	1160
佟	2741
几	182
巨	2372
绪	1984
扭	1548
杯	616
筒	2798
卷	1855
馨	2077
闸	3520
固	1931
导	915
齿	2208
骁	2808
脂	2361
萄	2620
辉	1849
丈	1306
再	80
倌	3174
咏	2850
库	1978
砂	3123
尔	917
挖	1955
蔚	2089
沟	2112
伞	2346
删	3285
嚣	2433
碧	1270
符	1987
鸨	3499
披	2302
爆	1880
,	325
亲	189
涵	1935
水	266
嗒	2338
眈	3686
瘸	3056
禽	2373
鼾	3948
菁	2209
所	146
旅	1258
摄	1979
歆	3138
么	8
勋	3762
浊	3660
重	236
灌	2300
坎	3568
结	271
×	2399
難	3457
呤	3845
学	141
翩	2668
鸽	2669
臭	842
l	1325
诱	1902
递	2283
践	2938
培	1943
呶	3365
髻	3329
姽	2997
持	702
技	1490
彪	3124
标	1172
殆	3846
予	1742
越	440
雾	2329
瞎	1015
笑	267
妒	1684
雯	2184
耗	1973
弘	2410
袜	3108
辞	1003
匡	3540
加	346
嘣	3387
冢	3629
甥	3343
腌	3732
箦	3879
缩	2415
纨	3569
悬	2353
誰	3226
贵	521
稻	3388
尿	2075
晃	2180
懂	476
故	515
蓄	2745
识	310
免	871
侣	2191
城	409
筑	2434
秒	2169
W	2841
江	494
连	361
卡	849
狠	1079
啥	762
芥	2986
彩	898
扫	1502
惬	3763
乳	2479
赵	962
偷	584
叶	469
睹	2842
相	191
驻	2818
闺	1892
好	12
箫	1985
鱿	3087
翾	3807
螃	3344
怂	3847
钦	2761
媚	2263
争	903
*	1375
王	200
谊	2177
傍	2884
球	759
喏	1874
嘎	2118
骑	1398
恙	2572
砒	3914
崔	2397
或	557
蜘	3227
趟	928
丞	2269
务	666
花	250
逢	1997
钥	1728
唤	1817
禧	3389
缨	3704
莫	573
妆	1610
斯	929
澳	2687
贴	1352
冷	402
制	863
霸	1763
礼	369
３	3915
鸾	3148
荀	3808
B	1422
擅	2155
友	181
煌	3218
噎	3000
子	32
糕	1267
Ｘ	3661
蛙	3182
毛	756
玻	2402
跟	92
乞	2644
狡	2354
占	1319
矣	2681
遢	3615
哥	99
啤	2339
绩	1686
躏	3949
胭	2704
氓	1572
普	1208
衲	3149
浴	1923
缕	3705
寻	1042
饼	2018
幾	3662
掀	3013
會	2103
搅	2019
薄	1314
三	214
辈	512
倍	1907
册	2241
嚎	3207
缓	1932
恁	3961
抖	2632
榜	2696
负	444
圣	764
邢	2746
琥	3057
疤	2388
大	49
窦	3687
茫	2785
粪	3088
支	930
暮	1850
樱	1805
记	215
趴	2581
状	1218
诋	3848
扁	2316
菀	1504
权	1006
肠	1896
义	726
迈	3183
银	829
遍	1068
里	51
畏	2682
寐	3764
当	101
玢	3509
展	758
鲁	1813
拖	1199
鸦	2879
滞	3916
牡	2742
珠	981
督	2621
嗤	2096
捐	2523
荫	3570
恭	1004
蛮	1380
話	2488
佳	1167
R	2106
具	1029
铺	1964
顽	2468
搀	3571
肃	2264
蜂	2535
嘀	2271
栈	2116
咋	1334
鞍	3880
嵘	3989
芬	2556
绉	3595
墓	2305
２	3437
宕	2480
暗	1034
沛	3109
挚	2526
依	791
东	196
仑	3139
那	19
厥	3531
判	1884
级	1005
妩	3297
螭	3758
芯	3151
煜	2677
梳	1920
段	654
訴	3663
嚷	2310
熹	3500
逸	1456
区	1070
羽	1076
社	1056
旁	1148
胃	1256
杂	1206
菅	3364
刷	1635
仇	1017
浆	2829
觉	142
案	847
陌	1150
煎	2427
归	975
敖	3208
X	1367
泛	2987
挎	3990
保	341
赤	2611
嗡	2151
面	134
句	522
继	688
渐	2622
秩	3849
傀	3286
拯	3033
腮	3811
深	641
汰	3572
裳	1472
诵	3733
雷	1296
當	3127
系	272
忽	1435
幼	1503
竿	2961
考	432
螂	2873
茅	2313
抄	2474
万	332
殊	2072
霍	2330
徒	868
噩	2439
馄	3390
肘	3480
氛	2450
溜	1561
發	3481
锡	3267
拱	2994
連	3950
愚	1982
猥	3209
天	43
墨	909
宪	3765
札	3043
石	895
贱	1305
聲	3991
墟	3951
炸	1944
玺	2826
K	1408
稿	2128
妾	902
C	1462
捅	2768
跆	3287
究	704
雌	3368
野	1025
忒	2645
孕	1232
嫔	1550
晗	2674
惘	3917
機	3542
啡	1161
遣	2287
矢	2582
勤	1856
左	919
磨	1190
葫	2921
杭	2484
扯	1229
泰	1788
访	1498
陷	1729
兹	3268
罕	1878
类	924
晾	3228
综	3089
穿	447
滔	3391
─	2295
昂	2834
茄	2550
開	3136
岑	2988
妓	2608
窕	3814
笔	1100
林	348
涛	2303
献	1718
唠	2578
筝	2068
雏	3477
本	167
兀	3766
.	128
阉	3184
洲	1836
琶	3665
点	75
刺	946
麽	2134
笋	3158
宿	1091
時	2697
担	397
过	41
豆	1299
棉	2646
雍	3246
郧	3681
珏	3152
過	2524
姓	749
答	304
券	3482
跛	3405
作	218
噢	914
卤	3573
忧	1495
莐	2509
票	1092
婪	3850
n	870
走	89
蹲	2743
瑶	1291
烹	3543
酸	1424
牺	2265
绽	3125
彼	1499
寿	1801
顾	328
搁	2061
暂	1133
舅	973
锋	2517
瞌	3815
炎	1903
少	149
麒	3269
朗	1425
洛	994
抚	2469
丝	719
澜	1647
別	2989
妨	1453
蔫	3816
昭	1370
振	2194
肮	2931
谱	2069
躲	1018
殴	3314
眷	2714
炷	3888
帽	2306
摁	3992
許	3993
潇	1274
览	2894
降	1677
协	1440
郎	1162
屑	2567
绒	3270
婕	1391
Y	1785
赛	948
拚	3952
九	711
远	333
团	900
剥	2440
古	963
姨	471
柬	3574
药	442
惮	3817
驿	3458
仲	2968
说	20
瓶	1323
凸	3631
勺	3219
幽	1457
翼	1760
衔	3324
极	953
昀	1779
怄	3882
漆	3044
殉	3632
隋	3883
同	207
猎	2198
帐	1397
研	1382
艘	3575
战	783
些	112
脚	701
谜	2451
窄	3250
坛	2132
劣	2398
冥	1404
弦	1622
箩	3438
太	96
断	858
搬	920
肯	368
辱	1757
丰	1629
悲	1535
笼	2496
爸	155
麻	424
尼	1509
渊	2257
D	1496
但	242
诉	221
像	192
华	601
踹	2568
髓	3545
塔	1619
杖	2754
托	717
距	1899
恤	3210
碑	3110
燥	3067
彦	2331
=	3501
瑛	3767
饪	3818
旭	2152
葬	2086
惯	855
据	986
俱	2412
买	290
瓷	3111
靶	3597
叹	2181
巽	3193
鱼	767
签	1090
蚀	3819
悄	2317
辆	1685
和	74
透	1136
１	3288
庐	3034
拌	3090
夕	700
折	865
丛	2670
贝	718
淄	3706
尧	3298
蹋	2698
骨	818
蘫	2962
撬	3666
/	3001
漱	2762
液	2146
匹	1945
醺	3851
崽	2340
宾	1786
汇	2013
歉	649
陋	2895
觊	3633
偏	934
网	1237
奕	2896
麦	1469
著	1617
拘	2366
湛	2249
赝	3919
诞	1857
睡	212
因	217
入	553
烤	1710
翦	3058
孩	186
虫	1450
蓬	3045
o	1057
仰	2032
裴	1904
韶	3546
狸	1315
幻	1420
出	65
顿	1097
蚁	2633
最	156
莃	3768
踪	1455
誉	2389
型	1176
嫖	3140
熏	2897
０	3522
宓	3820
斗	1222
翘	2739
芙	2367
辛	874
還	2147
眠	1912
琢	2655
傥	3577
带	190
笨	698
枫	1654
來	1744
播	2156
蔬	2748
戮	3247
估	1033
讳	2868
梵	3920
喷	2178
阶	2289
犹	2192
庵	3126
债	1960
粽	3707
虏	3132
杀	336
情	95
玷	3400
淇	2481
埋	1998
6	1618
响	1046
界	491
量	566
黑	574
齐	608
寓	2210
磕	2623
奔	1662
旗	2215
晖	2699
拙	2939
进	198
聚	1203
妻	637
槟	3406
淤	3260
囡	1781
靠	585
口	287
呢	66
煤	3091
巧	644
鹦	3884
嫩	1563
拦	1558
敬	969
扮	1320
轰	2005
汲	3852
棵	2332
闷	1300
陶	2288
卸	2903
翻	1184
姿	1843
驾	1303
范	1226
蒂	2590
者	492
了	7
看	35
名	259
徐	1753
粒	2719
堕	2749
暖	1159
禄	3153
掘	3185
肚	907
阡	3634
鞠	3300
匣	3954
钢	2113
冤	1640
紧	403
度	577
末	896
搭	1264
脯	3769
辰	721
榴	3345
男	177
隶	2940
爹	435
鼻	1597
為	2778
尽	513
痴	1170
擂	3667
E	1515
浇	2671
仆	2441
苍	1142
無	3770
硕	2933
委	1111
佛	1273
惚	3407
汝	3336
襟	3921
陡	3885
健	1520
凤	1120
寨	2250
乱	431
述	1807
長	2660
零	1292
特	426
司	318
彻	1787
盾	2270
饿	587
要	13
沃	3853
辅	2375
脆	1454
锭	3994
序	2376
崎	2066
逐	2485
钓	2413
阔	2656
会	25
舜	3635
晚	150
焦	1484
垒	3734
被	210
训	1021
溯	1905
0	621
龊	2944
孰	3502
尸	1581
傻	458
强	488
弓	2624
唾	3735
见	90
血	554
迅	3112
蹄	2941
拇	3689
藉	3523
磋	3003
痣	3408
经	110
金	466
卒	3315
噔	2355
蛟	3330
敞	3092
鹤	2688
琐	2851
周	384
溏	3046
坪	3483
语	736
浮	2129
p	2130
艇	3544
晴	861
奶	504
僻	2904
叽	2452
啾	3736
调	655
验	1115
香	524
吓	646
隔	1399
座	1217
星	453
颠	2530
客	342
弥	2078
纤	2182
饰	2007
甩	1837
咨	3154
瞪	2416
淳	2318
港	1723
涮	3524
脱	970
莲	976
朵	1173
暴	1400
稷	3771
犀	3078
岸	2368
逻	3035
阿	260
疾	2383
检	1182
郸	3455
扇	2390
蕉	3886
v	2233
嫌	933
鹏	2242
兑	2950
Ｂ	3962
浙	3636
拜	520
晟	2819
剧	1177
哨	3093
衫	2486
嘵	2975
淮	1636
惰	3772
菲	1098
杵	3366
更	322
穷	1652
(	3187
饕	3094
狼	1061
黏	3332
梁	1169
态	921
匪	2470
溅	3737
掇	3773
馋	2689
昊	1668
窍	2690
邑	3367
間	3587
划	992
栖	3599
沙	805
膛	3887
业	483
芝	1284
茜	1894
搞	602
夠	3690
Ｄ	3708
倦	2541
钩	2549
用	108
瘪	3548
侯	1864
朴	2750
麼	3410
粹	2612
硌	3709
冻	1918
吾	2202
裁	1019
坡	2518
跃	2791
仅	1328
纷	2755
菇	2963
F	2183
蓉	1748
效	1312
始	468
忏	3775
屎	2374
郑	1340
禹	3955
嗓	2510
雕	2160
诗	1121
酥	3186
咎	3436
咻	2898
奠	3922
婢	1039
彤	2391
哩	2131
悯	3113
陪	303
譬	3956
俯	3439
慰	1692
色	359
蝴	2641
篷	2769
顶	1105
击	1280
幺	3854
噫	3491
矿	2536
瑾	2055
喘	2476
清	264
侄	2064
指	583
肆	2392
蚊	2799
稍	1227
完	269
式	828
們	1989
犒	3346
息	306
袖	2117
谙	2830
诅	2525
愛	3316
亚	1335
期	546
撞	1132
堡	1754
骢	3301
鸥	2976
群	1357
邦	2122
吩	1268
驳	3145
伯	510
沮	3618
1	712
鲛	3901
昵	3392
嬷	1670
尹	1238
爽	1409
邹	3248
怡	1641
赃	3317
久	298
俄	3957
胆	987
惭	2843
奋	2020
蛊	2325
富	1386
ｏ	3691
勒	2195
淘	2251
滚	733
菜	539
束	1011
卧	2059
烦	354
门	270
雪	393
诬	3036
软	1439
违	1840
柴	2400
筷	2642
壶	2173
养	550
建	1060
剽	3958
叼	3738
睿	1687
链	1802
言	436
溃	3069
超	1107
肇	3249
蜀	2720
枉	1795
妍	2362
禅	3648
．	411
玑	2990
嚓	2230
儒	2254
梗	3776
辙	3128
丘	3059
抛	1690
撮	3459
膝	2899
怜	884
管	246
尤	1603
瞩	3959
榭	3460
噜	2589
莱	2914
舰	3710
拟	3079
羹	2977
常	320
鞋	1307
咿	3271
圾	2107
证	536
迂	3395
荆	3135
立	708
蕊	2922
种	245
塌	2471
ｎ	3155
发	172
剐	3777
酒	289
痕	1423
这	9
湘	1444
招	594
赚	1447
\	3411
杞	3525
寡	2142
婠	1848
绣	1396
奢	2431
工	291
烧	815
卦	1861
韩	850
器	1215
啪	864
衬	2260
泯	3960
轮	1308
菱	2683
扰	789
恃	3549
磷	3778
h	1666
幸	449
函	2770
灼	3995
檀	3264
七	417
概	912
荤	3461
有	11
锵	3688
程	613
复	648
碌	2905
小	33
美	247
醒	357
咔	2174
栗	3156
殖	3923
伙	643
亘	3526
５	3809
供	1655
鸣	2148
倚	3114
徊	3821
粤	3129
玦	2591
胳	2461
侮	2319
嘶	2678
家	60
弹	1332
纸	1174
刻	691
炼	1698
乃	1862
观	944
浅	1895
泄	1938
G	1791
杉	3602
屏	2634
翎	3170
卑	1806
狐	1137
街	985
余	1024
付	785
扛	2558
胜	1071
章	1566
祺	3194
另	807
革	2579
雨	507
闪	1524
修	714
捱	3855
役	2869
绸	2874
兽	1465
较	604
堪	2011
舆	3668
月	258
宋	875
碍	1241
倒	283
咕	1673
唔	883
优	1026
肝	2231
斟	3579
骄	2234
囚	2852
粥	1445
在	17
琪	1988
袭	2324
涯	2024
抱	422
愉	1913
螳	3692
2	999
撵	3347
娶	801
纹	1953
缸	2809
去	24
尺	2232
炽	3289
冉	1758
瘾	2314
促	2408
桂	2063
资	684
摊	2216
芹	3318
畔	3669
仙	671
潘	2404
晞	2855
嫡	3856
筠	1926
:	3791
璐	3021
毫	1755
路	319
湮	3503
英	728
柳	777
r	1175
整	595
婶	1128
都	44
兼	2266
百	430
谅	857
址	2166
岗	2585
砍	2088
刑	1974
霓	3141
炒	1738
吕	1906
喔	899
辘	3693
哮	3832
思	213
膜	2820
宠	1451
煽	3670
颢	2906
>	3822
瘩	3070
咪	1551
贯	2684
亮	419
舱	3159
掰	3037
育	1467
夷	2756
医	295
难	148
酋	3142
诀	3252
裂	2224
捷	2348
拆	1701
筋	1885
胶	3082
黎	1388
剑	890
靓	3272
呕	2482
减	1534
乙	2542
还	26
焚	3160
绑	1717
履	3195
照	312
罐	2736
险	816
烽	2853
哪	105
诓	3983
葵	1429
轿	2442
祷	2996
飕	3924
琵	3638
长	168
图	1040
趁	1294
漂	496
暇	3484
戀	3779
龍	2728
希	367
骏	2267
躬	3348
疑	922
吐	1363
邓	2763
厕	1783
枝	1927
由	523
Z	2995
锦	1739
沫	1821
猪	906
耳	1147
珩	3739
戴	1168
康	835
妹	227
砸	1613
钻	1825
势	1093
汀	3711
毅	1921
蛇	1588
坠	2771
應	3393
H	1871
忍	819
奎	3504
嗑	3550
呐	1392
青	438
剔	2943
仗	1725
赖	1209
苟	3060
巡	2835
屠	2875
形	983
寥	3694
啦	204
蹦	2657
俭	3580
蹬	3038
旱	3412
想	38
褒	3780
廷	1983
嗲	3619
孺	3394
噼	2978
勿	2326
洁	1197
蘇	2363
脉	1772
铭	2149
猖	3333
－	2307
咐	1187
瞒	1122
匕	3505
渗	3823
朝	658
舟	2243
骤	3824
佰	2800
储	2573
京	727
祠	3925
3	1200
茵	2417
夹	2162
吻	1045
嚼	3080
岩	2087
流	410
桃	1219
珊	2403
嗷	2519
屋	941
菊	2333
哐	2453
道	45
单	429
棘	3095
葛	2203
诚	1066
忻	3196
嗦	1826
兩	3253
部	464
豫	2428
只	77
潭	3143
们	23
s	1317
拴	3188
她	50
<unk>	179
盼	2199
剿	3600
沁	2204
嘁	3441
覃	3506
洪	2443
肉	753
愈	2056
宏	2559
唐	740
撂	3349
飒	3810
裘	3462
薛	1459
蜜	1452
素	894
鸢	2583
窥	2592
瞧	603
否	532
爪	2531
亭	1248
眨	2810
讯	2418
膳	1776
抵	1969
邮	2401
德	735
夸	1266
喻	2327
眼	261
县	2133
倾	971
蹂	3963
傷	3813
摆	1178
慈	1767
绍	838
档	2038
哑	2225
啐	3712
動	3889
意	83
俗	1458
裙	1811
耕	3756
曝	3230
杜	1035
^	3014
峡	3671
幢	3115
童	889
孤	1166
韧	2876
呦	1642
全	273
淫	2108
剪	1886
转	606
误	632
数	694
至	497
溶	3566
烨	2970
祸	1152
闻	823
空	467
国	252
逼	960
灾	2090
谁	119
祭	1632
梭	3251
把	97
龌	2923
碎	1580
向	401
盅	3825
众	1043
嗅	3696
果	127
挟	2779
红	406
娥	2854
室	563
咦	810
倩	1505
熨	3781
贫	2025
努	1202
中	180
恳	2729
萱	2405
新	315
舵	3639
蹈	2342
鳖	3826
画	527
匿	3672
汁	2045
评	1711
蝇	2932
垠	3490
I	1525
懈	3485
潦	3857
忌	1812
魏	1663
风	275
盒	1808
叔	293
衙	3231
%	3015
敛	2780
蝎	3220
柜	1688
损	1651
胞	2475
屡	3442
寺	2382
關	3713
哦	157
赫	1816
约	516
蹭	2014
森	1827
葱	2635
曲	1088
援	2500
项	1049
莉	2226
竺	3527
白	183
卿	1410
一	10
撇	2705
掉	484
戈	3096
脊	3529
簪	2454
瞑	3486
市	738
冕	3551
途	1608
記	3640
褚	3221
搜	2093
悟	2212
挞	3350
御	1530
鸠	3965
索	1348
妥	1639
堤	3827
咧	1887
玩	230
刨	3782
享	1360
吆	3463
蛾	3507
谬	2844
梯	1965
悉	1568
芳	1506
4	1552
Ｖ	3858
容	385
示	1140
喽	1401
吼	2301
猾	2907
迁	2379
菡	2594
赂	3464
觅	3197
唷	2409
杆	2877
揉	2543
扈	3966
腊	2821
限	1480
燕	1383
毙	2757
橘	2915
蛛	3047
楚	335
惟	2715
捞	2636
翡	3641
嫣	2167
姥	2298
哧	1643
坦	1714
叩	2369
武	732
豬	3742
靈	2455
柱	2600
晰	3062
拳	1914
敲	1749
懵	3967
t	1371
对	58
驸	2991
電	3369
饺	2200
嗽	3130
呼	703
企	1693
涂	1421
椅	2343
按	988
膊	2462
恬	2380
隐	1313
焕	2625
辖	3890
蒜	2721
凄	2924
Ａ	3828
纠	1919
娣	3601
颤	3465
吧	28
猩	2811
动	220
丫	407
购	1970
议	824
朱	1143
戳	3116
悴	3097
诈	2141
嘻	1243
什	18
摇	1949
蟆	3273
草	673
拈	3926
臊	2967
鳌	3552
坑	2463
盐	2520
踢	1623
汗	1734
骥	3161
敝	3351
霉	1678
巢	3334
奥	1860
俐	3023
秽	3703
琦	1881
東	3642
侈	2980
艳	1609
筹	2464
登	1309
哼	478
避	1188
現	3335
躁	2472
殃	3413
截	2595
梅	575
薇	1254
昆	2444
律	940
鲍	3603
福	380
税	2925
炕	3891
世	329
舞	776
张	323
宣	1053
胚	3414
喧	3061
瘦	1278
助	784
辫	3131
倪	2781
贬	3039
缉	3415
掳	3198
嘲	2490
羡	1598
瞻	3337
咽	2737
仁	1230
颓	3508
求	314
装	534
襄	3643
蟠	3098
拉	475
绘	2764
聊	517
捣	2456
监	1288
坐	307
兔	1592
湖	927
遥	1579
蓝	911
狩	2836
迫	1637
杰	1114
馒	3024
巷	3016
并	454
竹	1474
學	2347
顺	590
值	752
凿	3784
岔	2767
丁	1295
謃	3553
孔	1994
授	1599
绛	3416
掖	3714
對	2722
夏	460
阑	2501
咒	1889
洗	452
望	309
萝	1832
斜	2952
感	253
鸡	961
妤	2043
唧	2574
利	542
厨	1123
漫	1508
邪	1803
谭	2049
悚	3969
碜	3644
蒲	2856
5	1044
庶	3680
宸	2685
從	3744
疼	538
儿	62
激	873
衅	3370
规	965
】	3319
惊	814
籍	2609
m	1851
奏	2067
ｌ	3970
卓	1113
哒	1999
偕	3099
诏	3081
他	27
橙	1290
棚	3645
蜗	3443
翠	1522
季	1054
啧	1255
剩	1329
叨	2135
仨	3371
虱	3927
Ｉ	3695
u	1750
致	1287
延	2114
寸	1865
命	305
闼	3025
酿	2926
勾	1406
退	782
璃	1521
瞅	2723
肋	3017
弊	2934
舌	1842
邬	3656
畦	3892
辕	3004
且	399
疙	3071
宝	334
娜	1007
废	876
怠	2782
涩	3163
谨	1665
炫	2381
伪	2290
爬	1513
嚯	3604
键	1822
砰	1321
岳	2094
方	173
机	265
讽	2857
亿	2665
派	720
铃	1448
附	1500
屈	1253
惋	3971
揍	1653
桐	1658
乔	1272
狗	750
员	808
坚	1094
寝	1796
统	1153
`	3605
换	434
查	664
【	3320
烫	1751
班	375
盯	1866
藐	3944
念	477
年	136
拷	3528
摸	1109
诽	3785
仿	2457
邀	1536
吃	79
厂	2245
的	5
娇	1514
馆	1119
羊	1583
纶	3740
昏	1342
佬	3302
谓	1179
臂	2237
五	421
列	1702
错	171
窜	3396
鸟	1330
悠	1559
探	1343
镰	3409
贩	2908
沨	3829
犬	2675
疮	3444
失	390
碰	683
張	3928
户	1110
改	571
蒸	2647
螺	3353
趾	3487
允	1389
呃	638
参	651
雄	1510
陨	3986
姆	1863
配	734
恋	591
翊	1433
捍	3893
茨	2730
晏	2966
毒	633
何	152
仔	1449
奸	1560
留	313
孝	1789
旻	3943
州	1180
惠	1844
董	923
来	14
蛤	3171
触	1782
浩	1262
注	706
火	455
迪	2419
独	840
識	3894
问	121
饱	1234
声	420
米	848
谴	3425
维	1001
湿	1939
霄	2831
宇	581
堆	1735
粉	1436
憋	2100
萎	3830
井	2252
演	765
咙	3144
甘	1156
窝	1761
龟	2328
殄	3741
股	1231
质	1064
毯	3018
个	22
劭	3972
猬	2666
娲	3578
纵	1867
缴	3299
获	1951
耶	1095
攸	3290
榻	3398
俞	2878
绷	3254
便	241
阴	1322
郁	1244
捡	1771
剂	2596
雅	579
篇	2544
鹊	3417
拍	800
柏	2858
後	3048
仕	2971
受	276
簸	3715
略	1737
邻	2092
属	781
胡	556
缺	1116
實	3199
狭	3399
佩	1364
巳	3973
绵	1995
恶	677
婴	2900
智	830
汾	3049
送	201
阅	2783
瞄	3467
领	770
尉	2035
總	3974
|	3418
床	611
舍	690
掌	937
树	1069
北	652
炖	2420
翅	2278
宜	681
弟	316
!	427
抢	851
春	817
欧	1185
梦	570
涨	2716
溪	2217
眯	3133
j	3755
肴	3303
鸵	3929
浵	2213
讼	3716
沾	1967
遁	3321
净	1055
啃	2859
狂	1492
际	1532
Ｔ	3466
屉	3274
词	1350
廊	2648
才	93
菌	3232
杏	1527
擎	3212
桑	1379
槐	2460
浓	2218
返	2545
南	502
痘	3172
赎	2465
鳞	3831
a	904
凑	1553
散	886
拢	3446
歧	2880
P	1567
跨	2885
八	456
仪	1494
召	1966
铮	3211
称	1031
屿	3746
荷	1486
惶	2942
旸	3419
使	592
刀	982
各	786
颇	2706
师	160
芋	3859
祖	1099
而	187
侬	3233
椒	2532
涕	2953
气	154
化	763
弩	3975
嘘	1671
媛	2188
甚	1129
锄	3997
斥	2886
萤	3510
梧	3372
薰	1958
辩	2050
劫	1554
贪	1890
咯	1084
箱	1664
纳	1669
尴	2909
·	879
茶	679
蔺	3420
格	635
沿	3005
漾	3354
病	344
瑄	2613
窒	3996
职	852
李	506
译	2560
仓	2175
疏	1948
卖	642
阎	2734
锻	2334
糟	1201
握	1390
窑	3234
慢	433
日	202
警	798
俩	567
届	2546
浪	926
凭	882
驰	2511
绳	2614
饲	3747
捶	3026
蟹	2497
槽	3488
豁	2992
锅	1790
咄	3275
堇	2189
）	1648
肌	2291
搏	2801
檐	3697
专	771
黯	3276
逗	1792
疚	2193
颜	617
羞	1475
挡	1477
抠	3277
;	3906
撤	2219
恰	2384
漩	3833
亨	3050
别	68
哆	3381
催	1976
启	1720
垮	2916
鸳	2491
妲	3322
涟	2185
7	1481
芊	3100
赋	2527
达	885
十	254
畅	2584
哄	1722
密	866
ｉ	3006
终	558
手	126
饶	1387
背	686
翌	3646
乓	3291
角	1032
隆	2236
遗	1276
取	660
静	525
盘	1192
祝	925
锤	3614
荡	1426
详	2044
轩	1362
滨	2972
跪	1699
六	589
呯	3373
矮	2406
筱	1411
平	392
w	2772
Ｈ	3786
旺	2435
犁	3787
匀	3748
垃	2109
适	588
甄	1470
妇	768
（	1644
尊	905
悍	2385
薏	1956
明	103
输	947
薯	2320
隙	3620
宛	1712
额	1683
夜	366
挠	2686
枣	3235
"	54
亩	3788
玫	1645
谪	3582
炭	3292
疯	792
阮	1537
叭	2610
徳	3834
崴	3468
携	2731
祈	2344
举	1106
污	2186
埃	2601
遂	3189
铅	3930
婆	448
廉	2649
父	286
慌	1694
族	880
虎	1037
绢	3236
法	223
赔	1281
剖	3101
恢	1549
珂	2349
滩	2845
轨	2626
叫	125
豪	1538
热	540
公	115
嗯	188
恩	350
扶	1416
曹	2008
读	1038
楼	498
乾	1959
刁	2954
虞	3157
琅	2910
善	1082
备	364
骆	2079
很	64
首	780
耍	1316
漓	3673
聂	1730
谕	3447
搂	2727
笛	2046
咚	1213
瀛	3583
庞	2658
掠	3675
肢	3469
营	1271
斤	1868
温	839
辨	3063
猫	991
穆	1777
倭	3489
冬	1016
唯	998
皮	674
娱	2163
宰	1952
Ｓ	3355
嘟	1986
栽	2423
贿	3164
剁	3304
珀	3835
烂	1471
幡	3611
奇	479
鹉	3895
桥	1841
糊	1224
M	955
氣	3584
敏	1144
酌	3647
体	339
棒	1482
藏	1008
姜	1633
點	2753
菠	3699
藤	2802
筐	3448
卫	853
泪	1468
灭	1394
镯	2547
目	503
驱	2935
寰	3356
巴	856
慷	3338
虹	2205
死	120
浔	3278
羁	3190
灶	3749
厅	1101
庇	3357
往	505
蒋	2813
融	2084
昌	2432
檬	3117
谐	2936
梓	2196
錯	3585
写	559
倘	2846
岛	1721
莞	3717
诛	2979
窟	3649
□	2528
患	2076
接	240
产	978
账	1626
霆	3454
鞭	2227
犯	867
厉	766
宵	1924
娴	3083
收	376
8	1412
治	967
挺	441
呀	165
织	1705
秉	3323
遭	1875
苏	371
慎	2036
跑	377
汐	1555
b	2292
毕	790
盗	1925
镖	2393
博	1282
耻	1614
竟	388
神	317
鞑	3896
赦	3052
表	372
歪	1888
短	1102
噬	2917
煮	1326
己	129
壳	2751
署	3072
嘿	519
x	2445
泻	3718
追	593
倔	2725
锁	1768
逃	796
汪	1858
包	541
央	2508
嵌	3860
瓦	2752
郭	2073
６	3977
服	256
戏	670
酬	2015
沐	1493
栓	3932
闯	1736
瓮	3933
鄙	1859
厚	862
缝	2246
府	631
L	1606
组	1260
蔡	2125
#	3449
枢	2792
挥	1977
护	552
丧	2101
润	1852
炀	3339
梨	2098
含	2033
讪	3374
羲	2357
掺	2738
伽	1516
赘	3617
赴	2411
哀	1483
寇	3019
狄	2037
奉	1366
瀑	3440
浑	1971
桓	2586
噗	1573
嗖	2466
烘	3750
络	1529
c	1589
璧	2057
鑫	3897
副	954
峰	1497
筵	3978
时	67
腹	2137
胸	1546
湾	2364
载	2009
身	153
销	1557
徇	3998
将	285
斋	3255
圃	3976
掏	2659
怎	36
吖	3898
刚	159
驷	3861
报	387
挤	1954
侧	2551
谦	1631
疫	3118
横	1845
环	1415
逮	2552
妳	1427
澈	1385
脸	360
嗞	3789
似	560
殿	663
铁	1365
燃	2793
逍	2124
旋	2304
婊	2492
攀	2557
描	2533
N	1373
赐	1604
询	2616
烙	3979
绝	383
移	1731
察	1051
塞	1809
臣	618
夺	1531
若	294
牧	2386
园	799
鼓	2027
可	31
遮	2294
干	135
惹	913
添	1539
艺	837
份	481
硫	3213
衾	1957
吁	3586
喀	2860
皂	3606
玄	1318
＇	3511
妈	98
帥	3474
民	877
阙	3698
互	1804
咖	1131
候	138
聒	3980
靡	3621
帝	812
鬟	2487
增	2238
酱	2394
愣	1980
沦	2881
榨	3305
甫	3471
說	1829
嘭	2239
瞬	2311
晌	3530
炮	2248
就	15
珉	3256
纲	3450
宴	1204
9	1476
活	281
丽	715
滋	1846
直	232
元	977
刹	2312
婷	2650
捏	2139
胎	1540
軒	2887
比	206
块	600
孟	1547
飞	518
葡	2627
无	158
轧	3719
桩	2587
韬	3836
卯	3981
山	363
踩	1910
女	88
婵	2414
y	1374
挫	3077
联	778
袁	1716
内	535
糗	3383
安	197
萌	3340
熬	1828
辑	2315
丐	2537
誓	1542
洒	2275
锯	3982
钗	3200
霖	3222
刘	950
鸭	2030
</s>	1
四	463
碟	2513
映	2104
沧	2504
伦	1706
让	78
褪	3650
听	117
噌	2888
呜	773
媳	1149
破	742
莹	2115
瑕	3700
款	1355
陀	2602
勃	2279
問	3257
蛋	470
压	1041
藍	2773
捎	2637
近	379
乐	355
桔	2004
哗	1697
靖	2505
叙	2138
黛	2603
党	2358
川	1634
食	821
蝉	3637
锐	2981
拣	2822
敢	278
d	2000
车	249
科	1245
餮	3119
睦	3862
闭	1000
忱	2707
鹰	2493
戒	1301
蝶	1830
任	338
腺	3751
省	1014
刃	3214
喂	280
宗	1675
嬉	3554
窈	2861
馊	3325
莎	1324
休	381
源	1600
苓	3918
吗	34
匙	1715
帛	3752
鲜	1351
实	161
蜡	2700
肤	1672
氧	3622
侦	3223
瘫	3376
甭	2553
咬	1285
厮	2679
弱	1108
纰	3790
稳	1393
碴	3588
架	811
茹	2514
芸	2429
主	143
洽	3279
沼	3934
设	1048
睁	1833
雀	2171
剃	2837
泊	3007
充	1491
忆	1239
等	113
恍	3280
晋	1879
姊	2350
O	1012
凌	716
佑	2070
裔	2937
呗	1286
寞	1936
条	500
扣	1740
既	356
腥	2732
胤	3651
迦	2280
癫	3068
&	3558
ｓ	3837
灯	1183
叮	1072
影	450
绰	2847
婳	2951
已	123
饵	3623
泼	2047
衿	2870
课	656
需	382
傅	685
帆	2099
笈	3421
膏	2477
云	425
伐	2794
讓	3165
疗	1649
通	395
肥	1489
愤	2575
焰	2561
垫	2436
株	2945
唬	2299
冯	1940
刮	2467
纱	1578
茉	1819
害	282
头	140
抹	1908
绞	3470
贼	1517
樾	2862
雁	2615
着	71
兄	358
叠	3134
嫉	1831
浦	3358
操	859
敌	1214
扎	1627
滑	1752
佐	3020
毓	2284
裕	3258
癖	2733
做	82
鳝	3863
鼠	1883
租	1336
杠	3103
揣	3027
渺	2661
书	353
芽	1519
矫	3359
嫦	3422
哭	413
啬	3326
凯	1800
阱	3310
彰	3935
奴	650
旷	2803
晶	1815
苹	2371
z	3423
泽	1338
槿	2774
阁	1073
磁	3424
熄	3120
崇	1615
庆	1130
娉	1236
守	826
朋	209
颊	3838
萍	1194
斌	3792
脏	1112
丑	1196
辐	3512
沒	1992
则	669
厘	3624
尝	841
够	311
骞	3555
橱	3630
挣	2041
急	412
货	1265
亦	1584
樂	3720
讨	528
聆	3899
吭	2955
鲲	3166
堵	2012
借	737
蔷	3625
船	1466
肺	2143
秋	713
千	396
酷	1911
细	891
婉	1703
磊	1882
８	3628
拎	2676
运	795
俘	3028
盖	1707
牙	1228
变	345
僚	3936
袒	3674
祟	2506
竞	2052
柠	2765
荣	1249
e	794
桀	3360
睫	3472
嗬	2726
狮	2662
翰	2863
页	2918
敷	2446
批	1565
轻	459
惺	2538
汽	2396
淼	3839
西	193
禁	1512
待	404
毗	3513
喉	2889
合	300
袋	1298
亏	984
耐	1438
觐	3937
枕	2144
昔	3029
骗	543
外	231
尘	1293
渴	1847
缚	2814
欢	124
侥	3556
两	163
斩	2321
萨	1463
未	472
箭	1950
纯	1067
咳	640
嘴	544
褶	3793
永	596
伺	1680
莽	2691
放	131
私	803
础	3146
魂	1059
必	279
幄	3840
勇	1434
兆	2999
呈	2692
棋	1650
坊	2161
母	337
济	1854
恐	806
蓓	1972
荒	1961
奖	1050
滥	2786
烛	2597
罚	1065
阻	1543
盟	2197
泣	2911
止	761
拧	3167
早	162
士	754
马	288
绯	2034
絮	3327
灰	1784
韵	2136
淹	2693
揽	3451
替	582
蕾	1022
噪	3293
％	3900
庄	797
切	418
唉	629
针	1478
栋	2548
踏	1834
涎	3864
脑	676
熙	1155
搓	2815
排	609
朕	678
濯	3865
妖	639
粘	2701
逛	1013
龚	2871
琼	2512
队	787
簿	3652
谣	2483
订	1086
交	331
腰	1719
枪	1602
唰	2082
鸯	2515
焱	1676
捉	1638
琳	1384
玲	1569
费	499
沸	3361
总	169
挽	2296
押	2365
祁	2145
寂	1897
ｅ	3064
黄	774
片	576
准	284
哈	216
乏	2628
腑	3514
插	1523
蛔	3794
穗	2982
逾	3557
玥	3541
遛	3492
痞	3104
棠	1941
忠	1797
令	809
执	1417
懦	2946
填	2335
差	423
共	1138
味	561
史	1818
围	1261
腕	2838
俺	1656
拼	1526
颁	3306
弄	485
率	1838
逆	2247
钉	2604
锈	3902
見	3202
認	3626
谎	1464
舒	564
蚕	3073
朔	2569
算	139
砖	3259
军	461
帚	3903
劝	1242
猜	723
吞	2022
趣	662
伤	277
控	1473
怦	3201
撩	3532
匠	3168
第	349
铜	2890
邱	2827
琉	2228
喳	2787
掷	3953
_	3022
殷	2119
油	951
贸	2766
为	47
抽	1002
壁	1681
祀	3938
绅	2882
ｄ	3401
哉	3121
割	2229
歌	680
俏	2424
惑	1872
腐	1810
扒	2458
漏	2157
耸	3904
糙	3473
祥	1975
凛	2775
卜	2140
域	2776
瑞	1139
楠	2593
以	46
f	2498
徽	3493
眸	3533
韦	3307
竭	2804
孬	3721
兰	748
嗳	2629
牲	2105
靴	3607
请	137
桶	2293
浸	3426
臻	3427
拽	2437
荼	3866
柿	3377
码	1103
禀	1876
骂	957
帅	630
龄	1774
吉	1585
伏	2053
蔓	2102
芒	2993
昕	3515
颖	2281
初	511
真	56
钞	3294
校	446
责	626
严	623
茧	3559
悦	1437
夫	243
弈	2273
扳	3331
弯	2074
粮	2220
冰	530
申	1962
劲	1063
阵	1207
土	1441
人	16
秀	949
嫂	751
幅	1646
升	1620
益	2042
诌	3867
住	205
癌	2747
Q	2110
拒	1077
晕	1127
柔	1023
字	352
曰	3352
绚	3999
噻	3841
坟	2605
衡	2459
淑	2026
浣	2507
荧	1928
惦	2308
摩	1347
旨	1762
驭	3051
凰	2211
躯	2969
ｒ	3842
陵	1853
偿	1428
嗄	3931
豹	3076
试	374
腻	1942
板	636
宁	482
稀	1405
射	1704
匆	2261
啖	3237
沏	3676
伎	3560
成	147
蚓	3677
Ｏ	3589
碗	1247
聘	2164
龙	804
帘	2758
力	274
倜	3590
钟	572
霞	2297
计	465
文	386
昨	398
Ｎ	3494
到	40
喵	1518
琴	1353
边	244
游	597
贺	1210
<	3984
练	827
陈	612
請	3308
啊	29
桌	1356
低	1146
藕	2983
摔	1359
策	1713
忙	324
凝	1339
停	802
哟	747
非	297
诡	2984
代	508
躺	1205
汤	1047
惧	2570
径	2651
晨	709
嫫	2919
給	2927
硬	1297
糯	2663
置	995
煲	2928
闵	2639
颅	3653
迹	1780
恼	1820
松	901
布	974
如	86
历	1145
眉	1193
韭	3795
喊	1189
植	2516
氏	1220
挑	844
易	428
９	3796
鹅	2664
创	1590
兮	1835
吟	2617
次	144
渣	2744
败	1074
性	408
咝	2833
薪	2172
夭	1793
微	980
阳	549
冲	958
电	234
样	55
讶	2447
悼	3678
穴	2272
魁	2832
囊	2576
遇	622
漠	1361
盈	1732
聋	2735
痊	2872
迎	935
拐	1765
晓	514
懒	1277
默	1460
牛	893
榆	3608
峻	2630
瑟	1625
歡	3105
斧	3797
g	2097
澄	2341
钧	2784
饭	222
屯	3868
危	931
帶	3783
苒	2259
啵	2891
兒	3774
衷	2285
诶	1402
蟾	2759
突	707
堂	692
醇	3609
分	235
圈	1311
残	1354
吊	1930
袍	2901
与	340
抑	2709
怒	1661
撕	2336
妗	3939
庙	2588
缘	845
玛	1574
尚	1164
邝	3798
ㄜ	3008
嘞	3281
欠	996
辣	1369
蠢	1621
贤	1708
木	1009
宫	299
搪	3799
帮	178
励	1990
瞳	2377
颈	3561
伸	2221
显	1246
嫁	501
心	59
變	3905
采	1058
遵	1981
毋	3282
告	174
棍	2539
乎	598
苑	2562
荐	2187
染	1331
恒	1488
姗	2359
给	61
叛	1628
憎	3215
郝	2848
兜	2214
驴	2672
泥	2158
捧	2176
杨	509
郦	2985
狱	1933
印	1089
音	699
嗨	1442
荟	3800
豺	3940
能	53
虾	2262
威	1081
简	599
弃	693
嘉	860
垂	2563
于	257
我	3
掐	2028
蜓	3869
窖	3616
徘	3907
猛	2095
岚	1798
跋	2708
农	2054
生	70
模	938
梢	3754
蹿	3964
愧	1479
芦	2529
頭	3147
镳	3722
累	451
爱	132
现	85
圳	2795
傲	1594
吵	741
娟	1799
丹	1418
妞	1726
耽	1545
政	1126
J	2010
居	437
衍	2499
赏	1028
从	208
扑	1279
提	378
套	836
竖	2956
忘	343
回	57
橡	4000
佣	2554
跤	3002
慧	1485
苦	443
姬	2085
台	743
靳	3516
呵	224
间	164
聽	3084
臼	3941
曾	675
境	1337
异	1346
宅	2322
娄	3801
皇	195
唆	3009
醉	843
乖	533
侍	1157
斑	2973
舔	3053
店	615
崖	2521
妙	1358
咛	3870
拗	3684
功	545
鄞	3562
涡	3908
伢	3598
暧	2717
憩	3701
怨	1259
挪	3074
畜	2244
喱	3402
琰	2740
炳	3723
露	887
核	2395
欺	668
脾	1212
局	1020
雇	2598
商	627
凉	822
半	405
乌	1769
扔	1250
邸	3724
塘	3238
铛	3054
鼎	2253
缠	1372
募	3909
煞	2154
淡	1368
池	1575
莺	3106
该	130
敦	2816
恨	689
皓	2503
端	1181
饮	1657
瑰	1900
叵	3725
鉴	2282
价	825
赶	389
禾	3169
拿	268
腾	1376
堃	3726
恪	3397
颗	1443
疆	2430
焉	1934
谋	1381
伍	1963
二	248
蔑	3379
夙	3429
题	308
君	620
定	94
障	2351
痪	3942
贡	2823
瘟	3452
昧	2168
您	176
措	1873
Ｍ	3591
纬	3239
妮	869
唱	724
呲	3592
璟	3563
霁	3453
论	607
朽	2478
房	296
憾	2016
审	1937
诊	1915
魅	1869
跷	3175
乘	2023
光	414
烈	1413
及	682
位	228
觎	3654
救	373
S	1158
柒	3191
捕	2425
拔	1823
飘	979
呛	2710
燎	3240
坝	3843
谤	3753
泠	3475
衣	326
迢	3010
步	624
旦	1870
惨	1432
揪	2998
彭	2824
驯	3309
啼	3162
卵	3564
裸	2407
诺	1327
曼	872
承	661
咩	3547
岁	529
紀	2957
妃	462
罢	586
骅	3910
笄	4001
理	184
炉	2494
趋	3702
刊	2796
栎	3476
撑	1541
投	1085
得	42
尖	2060
墙	1616
喛	3802
稚	2048
霜	1659
原	251
逞	2235
没	21
丢	697
祯	3743
肩	1947
航	1446
庭	1165
Ｌ	3380
钱	233
田	1582
决	457
防	1378
猴	1877
吴	1027
秃	2929
魄	1916
呆	746
先	106
淋	1727
削	2564
仍	1901
每	480
怯	3596
澹	3844
晒	2001
荔	3871
志	943
丸	2580
飙	2902
痛	493
婚	229
泡	1096
赠	2268
解	301
洺	2680
此	255
惩	1794
慨	2797
巫	2206
续	659
彬	2618
确	415
啰	2006
凳	3075
却	473
迷	834
汶	2930
裹	2652
怕	175
藻	3445
封	910
毁	1407
娅	2286
震	1766
选	548
洋	1395
犊	3911
不	4
斐	3679
良	881
弗	2638
骚	1770
谡	3241
溢	3534
认	219
)	3192
憨	2352
紫	793
捆	3229
席	1233
吱	1691
爵	2111
根	486
攻	1586
溺	3535
肾	2653
屁	932
寄	1991
均	2534
摘	2081
测	1667
乍	3261
行	122
鹿	3065
罗	645
糖	1198
秘	831
矜	2718
卟	3430
象	445
珑	2190
楣	3985
滢	3517
擦	1240
i	942
壮	2065
呱	2777
关	166
盲	2724
牵	1544
婿	2120
虽	568
征	1741
窃	3224
馅	2788
璇	2825
圆	1163
玉	537
事	37
抓	745
攒	3011
粗	1733
编	1679
宙	3216
娘	104
多	69
喝	225
苛	3295
澡	1080
渠	3102
财	1216
掩	2276
尬	2892
蜚	3610
贲	3382
劳	833
甲	2080
况	569
伶	2694
讹	3581
施	1344
喋	3881
肿	2222
翁	2667
篡	3757
哇	634
叉	2345
版	1891
介	605
煊	2370
蟑	3040
虐	2274
拓	2448
T	1341
鳗	3173
盛	1125
奚	2695
嗝	3262
瑜	1124
烟	730
卞	3263
信	203
习	555
赢	1104
僧	2790
菩	2565
绫	3012
飯	3431
矩	1595
癞	3428
泷	2702
轶	3812
饨	3403
娃	1052
番	1507
预	1221
劈	2566
下	48
熊	1601
貌	1118
栏	2849
悔	813
笙	1745
嘛	194
潮	2123
璜	3872
速	1283
镶	3536
樣	2337
戚	1764
褥	3537
萧	722
艰	2711
盆	2240
宮	3682
疲	2599
谷	1605
嗵	3203
覺	3137
蔽	3283
撼	3311
耿	2039
ａ	3217
懊	3968
烊	3803
狈	2958
之	145
释	892
泌	3362
淌	3945
村	1403
打	100
慕	788
饥	2812
孙	993
高	239
陛	945
姚	1743
瓜	966
珞	1596
裤	1660
摧	3055
拨	2002
幫	3727
自	84
篮	1824
困	1030
闲	918
兵	888
歹	1419
U	2277
聿	3404
开	91
它	416
墅	2323
处	321
喇	3243
例	1591
逊	2959
暑	2126
莓	2839
帖	2421
缎	3384
砚	3296
钝	2805
甜	897
熟	672
亡	1674
传	562
谢	116
魔	760
挨	1917
逝	2828
怪	263
岭	2606
種	3495
皱	2654
地	111
串	2062
邵	1839
欸	2883
狞	3988
蔼	3265
｀	3378
层	1577
奄	3565
症	1611
陆	1252
勉	1612
午	487
赌	1223
材	989
驶	2947
惕	3728
腔	2555
站	578
存	956
矛	2387
镜	1211
满	551
你	2
诣	3946
旧	1191
晦	2974
择	959
纽	2577
快	102
聪	952
积	1909
物	400
右	1349
冒	964
僵	2673
兴	394
混	725
懿	3873
找	109
币	2948
品	665
笃	2817
岂	1195
妄	1996
唇	2495
皆	2021
邊	3759
谍	3683
涌	3244
咱	327
蘑	3328
析	2426
撒	1377
―	1251
憔	3107
官	729
吝	3085
喜	118
办	211
渡	2091
侠	1587
欣	628
推	968
Ｋ	3086
嘱	2356
铲	3176
贷	2949
奈	2153
许	238
蜻	3874
落	610
於	3729
愿	302
繁	2378
硅	3987
起	73
镇	1345
集	1141
又	114
潋	3266
郊	2449
跌	2473
虑	731
某	1036
擒	2712
恕	1756
廖	2159
津	2912
睛	779
飚	3804
嗜	3066
鲤	3242
乡	1414
正	170
波	1461
补	820
曦	878
扩	3041
厦	2920
饯	3312
即	846
哲	1487
灵	580
海	474
件	292
诸	1893
棺	1528
腿	1135
拾	936
